{
  "text": {
    "hey": 537,
    "hello": 535,
    "hi": 540,
    "there": 1272,
    "hello there": 536,
    "good": 503,
    "morning": 849,
    "good morning": 507,
    "evening": 445,
    "good evening": 506,
    "moin": 848,
    "hey there": 539,
    "let": 698,
    "s": 1140,
    "go": 500,
    "let s": 699,
    "s go": 1141,
    "dude": 352,
    "hey dude": 538,
    "goodmorning": 511,
    "goodevening": 510,
    "afternoon": 40,
    "good afternoon": 504,
    "xin": 1723,
    "chào": 173,
    "xin chào": 1724,
    "bạn": 120,
    "chào bạn": 175,
    "buổi": 88,
    "sáng": 1206,
    "chào buổi": 174,
    "buổi sáng": 89,
    "tối": 1527,
    "buổi tối": 90,
    "nhé": 969,
    "bạn nhé": 121,
    "cu": 208,
    "by": 91,
    "good by": 505,
    "cee": 143,
    "you": 1751,
    "later": 695,
    "cee you": 144,
    "you later": 1754,
    "night": 994,
    "good night": 508,
    "bye": 92,
    "goodbye": 509,
    "have": 532,
    "a": 27,
    "nice": 992,
    "day": 317,
    "have a": 533,
    "a nice": 31,
    "nice day": 993,
    "see": 1164,
    "around": 64,
    "see you": 1168,
    "you around": 1753,
    "bye bye": 93,
    "yes": 1750,
    "y": 1747,
    "indeed": 600,
    "of": 1040,
    "course": 207,
    "of course": 1041,
    "that": 1264,
    "sounds": 1187,
    "that sounds": 1265,
    "sounds good": 1188,
    "correct": 206,
    "no": 995,
    "n": 911,
    "never": 914,
    "i": 589,
    "don": 350,
    "t": 1244,
    "think": 1273,
    "so": 1177,
    "i don": 592,
    "don t": 351,
    "t think": 1247,
    "think so": 1274,
    "like": 700,
    "t like": 1246,
    "like that": 702,
    "way": 1703,
    "no way": 996,
    "not": 1001,
    "really": 1132,
    "not really": 1003,
    "perfect": 1048,
    "great": 514,
    "amazing": 49,
    "feeling": 459,
    "king": 650,
    "feeling like": 460,
    "like a": 701,
    "a king": 30,
    "wonderful": 1712,
    "am": 41,
    "very": 1551,
    "i am": 590,
    "am feeling": 44,
    "feeling very": 461,
    "very good": 1552,
    "am great": 46,
    "am amazing": 42,
    "going": 501,
    "to": 1356,
    "save": 1160,
    "the": 1266,
    "world": 1715,
    "am going": 45,
    "going to": 502,
    "to save": 1362,
    "save the": 1161,
    "the world": 1268,
    "super": 1195,
    "stoked": 1191,
    "super stoked": 1197,
    "extremely": 451,
    "extremely good": 452,
    "so so": 1182,
    "so perfect": 1179,
    "so good": 1178,
    "my": 857,
    "was": 1701,
    "horrible": 547,
    "my day": 859,
    "day was": 318,
    "was horrible": 1702,
    "sad": 1143,
    "am sad": 48,
    "feel": 457,
    "well": 1707,
    "t feel": 1245,
    "feel very": 458,
    "very well": 1554,
    "disappointed": 338,
    "am disappointed": 43,
    "super sad": 1196,
    "m": 823,
    "i m": 594,
    "m so": 824,
    "so sad": 1181,
    "very sad": 1553,
    "unhappy": 1548,
    "not good": 1002,
    "not very": 1004,
    "extremly": 453,
    "extremly sad": 454,
    "saad": 1142,
    "so saad": 1180,
    "are": 61,
    "bot": 83,
    "are you": 63,
    "you a": 1752,
    "a bot": 28,
    "human": 555,
    "a human": 29,
    "talking": 1256,
    "am i": 47,
    "i talking": 597,
    "talking to": 1257,
    "to a": 1357,
    "làm": 740,
    "thế": 1316,
    "nào": 1005,
    "để": 1810,
    "tìm": 1449,
    "việc": 1605,
    "trên": 1401,
    "website": 1705,
    "này": 1009,
    "làm thế": 765,
    "thế nào": 1317,
    "nào để": 1008,
    "để tìm": 1817,
    "tìm việc": 1454,
    "việc trên": 1654,
    "trên website": 1403,
    "website này": 1706,
    "hướng": 568,
    "dẫn": 366,
    "tôi": 1472,
    "cách": 249,
    "hướng dẫn": 569,
    "dẫn tôi": 372,
    "tôi cách": 1473,
    "cách tìm": 262,
    "muốn": 852,
    "biết": 80,
    "tôi muốn": 1477,
    "muốn biết": 853,
    "biết cách": 81,
    "việc làm": 1631,
    "sao": 1157,
    "kiếm": 654,
    "làm sao": 761,
    "sao để": 1159,
    "tìm kiếm": 1451,
    "kiếm việc": 657,
    "trang": 1386,
    "web": 1704,
    "dẫn tìm": 371,
    "làm trên": 767,
    "trên trang": 1402,
    "trang web": 1387,
    "how": 548,
    "can": 141,
    "check": 147,
    "application": 56,
    "status": 1189,
    "how can": 549,
    "can i": 142,
    "i check": 591,
    "check my": 148,
    "my application": 858,
    "application status": 57,
    "where": 1708,
    "job": 615,
    "where to": 1709,
    "to see": 1363,
    "see my": 1165,
    "my job": 860,
    "job application": 616,
    "track": 1383,
    "how to": 550,
    "to track": 1364,
    "track my": 1384,
    "tracking": 1385,
    "application tracking": 58,
    "i see": 596,
    "see the": 1167,
    "the status": 1267,
    "status of": 1190,
    "of my": 1042,
    "kiểm": 660,
    "tra": 1381,
    "trạng": 1430,
    "thái": 1294,
    "ứng": 1851,
    "tuyển": 1436,
    "kiểm tra": 662,
    "tra trạng": 1382,
    "trạng thái": 1431,
    "thái ứng": 1295,
    "ứng tuyển": 1852,
    "xem": 1721,
    "đơn": 1791,
    "của": 299,
    "để xem": 1818,
    "xem đơn": 1722,
    "đơn ứng": 1795,
    "tuyển của": 1438,
    "của tôi": 302,
    "theo": 1269,
    "dõi": 355,
    "theo dõi": 1270,
    "dõi trạng": 356,
    "find": 462,
    "salary": 1146,
    "information": 601,
    "i find": 593,
    "find salary": 463,
    "salary information": 1148,
    "details": 323,
    "see salary": 1166,
    "salary details": 1147,
    "do": 339,
    "jobs": 620,
    "list": 703,
    "ranges": 1129,
    "do jobs": 340,
    "jobs list": 621,
    "list salary": 704,
    "salary ranges": 1149,
    "salaries": 1144,
    "posted": 1099,
    "on": 1043,
    "listings": 705,
    "are salaries": 62,
    "salaries posted": 1145,
    "posted on": 1100,
    "on job": 1044,
    "job listings": 618,
    "know": 663,
    "about": 32,
    "compensation": 200,
    "to know": 1360,
    "know about": 664,
    "about compensation": 33,
    "thông": 1303,
    "tin": 1324,
    "lương": 792,
    "ở": 1839,
    "đâu": 1785,
    "tìm thông": 1453,
    "thông tin": 1309,
    "tin lương": 1333,
    "lương ở": 809,
    "ở đâu": 1850,
    "công": 277,
    "có": 269,
    "hiển": 541,
    "thị": 1320,
    "mức": 907,
    "không": 643,
    "công việc": 281,
    "việc có": 1608,
    "có hiển": 272,
    "hiển thị": 542,
    "thị mức": 1321,
    "mức lương": 910,
    "lương không": 806,
    "về": 1680,
    "cách biết": 250,
    "biết thông": 82,
    "tin về": 1339,
    "về lương": 1686,
    "contact": 201,
    "employers": 441,
    "to contact": 1359,
    "contact employers": 202,
    "message": 843,
    "recruiters": 1133,
    "i message": 595,
    "message recruiters": 844,
    "reach": 1130,
    "out": 1046,
    "companies": 199,
    "to reach": 1361,
    "reach out": 1131,
    "out to": 1047,
    "to companies": 1358,
    "direct": 334,
    "communication": 197,
    "with": 1710,
    "direct communication": 335,
    "communication with": 198,
    "with employers": 1711,
    "liên": 706,
    "hệ": 573,
    "với": 1694,
    "nhà": 954,
    "dụng": 396,
    "cách liên": 255,
    "liên hệ": 707,
    "hệ với": 576,
    "với nhà": 1696,
    "nhà tuyển": 957,
    "tuyển dụng": 1439,
    "thể": 1318,
    "nhắn": 983,
    "cho": 153,
    "tôi có": 1474,
    "có thể": 274,
    "thể nhắn": 1319,
    "nhắn tin": 984,
    "tin cho": 1325,
    "cho nhà": 160,
    "dụng không": 407,
    "lạc": 812,
    "trực": 1432,
    "tiếp": 1350,
    "ty": 1440,
    "liên lạc": 708,
    "lạc trực": 813,
    "trực tiếp": 1433,
    "tiếp với": 1351,
    "với công": 1695,
    "công ty": 280,
    "phân": 1060,
    "tích": 1455,
    "dữ": 423,
    "liệu": 712,
    "việc phân": 1641,
    "phân tích": 1061,
    "tích dữ": 1458,
    "dữ liệu": 424,
    "tphcm": 1377,
    "tìm công": 1450,
    "liệu ở": 716,
    "ở tphcm": 1846,
    "tại": 1483,
    "hà": 556,
    "nội": 1031,
    "dụng phân": 414,
    "liệu tại": 715,
    "tại hà": 1487,
    "hà nội": 557,
    "20tr": 4,
    "làm phân": 759,
    "liệu lương": 714,
    "lương 20tr": 797,
    "data": 313,
    "analyst": 52,
    "việc data": 1613,
    "data analyst": 315,
    "analysis": 50,
    "đà": 1781,
    "nẵng": 1027,
    "data analysis": 314,
    "analysis tại": 51,
    "tại đà": 1491,
    "đà nẵng": 1782,
    "it": 606,
    "phần": 1068,
    "mềm": 885,
    "liệu it": 713,
    "it phần": 612,
    "phần mềm": 1081,
    "sài": 1202,
    "gòn": 518,
    "__number__": 15,
    "30tr": 7,
    "tích data": 1457,
    "data ở": 316,
    "ở sài": 1845,
    "sài gòn": 1203,
    "gòn lương": 519,
    "lương __number__": 804,
    "__number__ 30tr": 20,
    "thương": 1312,
    "mại": 868,
    "điện": 1776,
    "tử": 1538,
    "việc thương": 1649,
    "thương mại": 1313,
    "mại điện": 869,
    "điện tử": 1778,
    "ngành": 933,
    "marketing": 828,
    "việc ngành": 1638,
    "ngành marketing": 938,
    "cứng": 303,
    "làm it": 752,
    "phần cứng": 1071,
    "nghệ": 930,
    "ô": 1762,
    "tô": 1467,
    "dụng công": 398,
    "công nghệ": 278,
    "nghệ ô": 932,
    "ô tô": 1763,
    "hàng": 558,
    "khách": 636,
    "sạn": 1236,
    "việc nhà": 1639,
    "nhà hàng": 955,
    "hàng khách": 560,
    "khách sạn": 638,
    "thiết": 1275,
    "kế": 671,
    "in": 598,
    "ấn": 1833,
    "dụng thiết": 418,
    "thiết kế": 1276,
    "kế in": 675,
    "in ấn": 599,
    "cơ": 283,
    "khí": 639,
    "làm cơ": 746,
    "cơ khí": 284,
    "khí điện": 642,
    "kinh": 651,
    "doanh": 341,
    "việc kinh": 1625,
    "kinh doanh": 652,
    "giáo": 490,
    "dục": 387,
    "dụng giáo": 402,
    "giáo dục": 491,
    "kiến": 658,
    "trúc": 1419,
    "xây": 1732,
    "dựng": 427,
    "làm kiến": 753,
    "kiến trúc": 659,
    "trúc xây": 1422,
    "xây dựng": 1733,
    "tài": 1442,
    "chính": 178,
    "ngân": 940,
    "việc tài": 1655,
    "tài chính": 1443,
    "chính ngân": 182,
    "ngân hàng": 941,
    "viễn": 1603,
    "dụng viễn": 421,
    "viễn thông": 1604,
    "tế": 1519,
    "làm y": 772,
    "y tế": 1749,
    "logistics": 717,
    "việc logistics": 1629,
    "toán": 1365,
    "dụng kế": 410,
    "kế toán": 680,
    "toán kiểm": 1368,
    "kiểm toán": 661,
    "sản": 1242,
    "xuất": 1726,
    "làm sản": 762,
    "sản xuất": 1243,
    "xế": 1743,
    "tài xế": 1445,
    "luật": 728,
    "dụng luật": 411,
    "phiên": 1053,
    "dịch": 377,
    "làm phiên": 758,
    "phiên dịch": 1054,
    "thống": 1322,
    "nhúng": 970,
    "việc hệ": 1622,
    "hệ thống": 574,
    "thống nhúng": 1323,
    "iot": 603,
    "việc iot": 1623,
    "tmdt": 1354,
    "làm tmdt": 766,
    "ecommerce": 434,
    "dụng ecommerce": 400,
    "digital": 332,
    "làm digital": 748,
    "digital marketing": 333,
    "truyền": 1399,
    "việc truyền": 1653,
    "truyền thông": 1400,
    "pr": 1101,
    "dụng pr": 415,
    "cntt": 192,
    "làm cntt": 743,
    "việc công": 1609,
    "nghệ thông": 931,
    "dụng it": 405,
    "lập": 815,
    "trình": 1406,
    "làm lập": 755,
    "lập trình": 817,
    "dev": 324,
    "việc dev": 1615,
    "developer": 325,
    "dụng developer": 399,
    "f": 455,
    "b": 68,
    "làm f": 749,
    "f b": 456,
    "dụng khách": 406,
    "làm thiết": 763,
    "design": 319,
    "việc design": 1614,
    "ui": 1546,
    "ux": 1549,
    "dụng ui": 420,
    "ui ux": 1547,
    "việc điện": 1660,
    "sales": 1150,
    "dụng sales": 416,
    "bán": 106,
    "làm bán": 741,
    "bán hàng": 107,
    "giảng": 495,
    "dạy": 365,
    "việc giảng": 1620,
    "giảng dạy": 496,
    "đào": 1783,
    "tạo": 1492,
    "dụng đào": 422,
    "đào tạo": 1784,
    "làm xây": 771,
    "việc kiến": 1626,
    "dụng ngân": 413,
    "làm tài": 768,
    "tá": 1446,
    "việc y": 1659,
    "y tá": 1748,
    "bác": 104,
    "sĩ": 1210,
    "dụng bác": 397,
    "bác sĩ": 105,
    "chuỗi": 171,
    "cung": 209,
    "làm chuỗi": 742,
    "chuỗi cung": 172,
    "cung ứng": 210,
    "việc kế": 1627,
    "dụng kiểm": 409,
    "máy": 861,
    "làm nhà": 757,
    "nhà máy": 956,
    "lái": 775,
    "xe": 1716,
    "việc lái": 1632,
    "lái xe": 776,
    "làm thông": 764,
    "thông dịch": 1305,
    "biên": 78,
    "việc biên": 1606,
    "biên dịch": 79,
    "embedded": 440,
    "dụng embedded": 401,
    "vi": 1555,
    "điều": 1772,
    "khiển": 626,
    "làm vi": 769,
    "vi điều": 1556,
    "điều khiển": 1774,
    "hồ": 584,
    "chí": 176,
    "minh": 845,
    "việc ở": 1662,
    "ở hồ": 1843,
    "hồ chí": 585,
    "chí minh": 177,
    "dụng tại": 419,
    "làm ở": 774,
    "ở đà": 1849,
    "tptphcm": 1379,
    "việc tptphcm": 1651,
    "hn": 545,
    "dụng hn": 404,
    "đn": 1779,
    "làm đn": 773,
    "việc sài": 1643,
    "hanoi": 528,
    "dụng hanoi": 403,
    "danang": 309,
    "làm danang": 747,
    "việc tphcm": 1650,
    "sg": 1170,
    "dụng sg": 417,
    "ha": 526,
    "noi": 997,
    "làm ha": 751,
    "ha noi": 527,
    "da": 307,
    "nang": 912,
    "việc da": 1612,
    "da nang": 308,
    "việc it": 1624,
    "it ở": 614,
    "dụng marketing": 412,
    "marketing tại": 837,
    "làm sales": 760,
    "sales đà": 1156,
    "việc cntt": 1607,
    "cntt tptphcm": 195,
    "toán hn": 1366,
    "kế đn": 682,
    "việc lập": 1634,
    "trình sài": 1413,
    "dụng kinh": 408,
    "doanh hanoi": 343,
    "tế danang": 1521,
    "việc giáo": 1619,
    "dục tphcm": 393,
    "luật sg": 733,
    "làm logistics": 754,
    "logistics ha": 721,
    "việc phiên": 1640,
    "dịch da": 379,
    "triệu": 1393,
    "it lương": 610,
    "__number__ triệu": 26,
    "marketing lương": 832,
    "từ": 1536,
    "sales lương": 1153,
    "lương từ": 808,
    "từ __number__": 1537,
    "__number__ __number__": 25,
    "cntt lương": 193,
    "18tr": 3,
    "toán lương": 1370,
    "__number__ 18tr": 17,
    "kế lương": 676,
    "trình lương": 1411,
    "doanh lương": 345,
    "__number__ 20tr": 18,
    "tế lương": 1524,
    "lương 30tr": 800,
    "10tr": 0,
    "dục lương": 392,
    "lương 10tr": 793,
    "luật lương": 731,
    "25tr": 5,
    "logistics lương": 722,
    "__number__ 25tr": 19,
    "dịch lương": 381,
    "tphcm lương": 1378,
    "nội lương": 1035,
    "nẵng lương": 1028,
    "tptphcm lương": 1380,
    "hn lương": 546,
    "đn lương": 1780,
    "35tr": 8,
    "lương 35tr": 801,
    "hanoi lương": 529,
    "danang lương": 310,
    "12tr": 1,
    "lương 12tr": 794,
    "50tr": 13,
    "sg lương": 1171,
    "__number__ 50tr": 23,
    "noi lương": 998,
    "15tr": 2,
    "nang lương": 913,
    "lương 15tr": 795,
    "ngành it": 934,
    "lĩnh": 790,
    "vực": 1697,
    "việc lĩnh": 1633,
    "lĩnh vực": 791,
    "vực marketing": 1699,
    "mảng": 873,
    "việc mảng": 1636,
    "mảng sales": 875,
    "ngành kế": 936,
    "việc về": 1658,
    "về thiết": 1689,
    "quan": 1112,
    "việc liên": 1628,
    "liên quan": 709,
    "quan lập": 1113,
    "thuộc": 1288,
    "việc thuộc": 1647,
    "thuộc ngành": 1290,
    "ngành kinh": 935,
    "trong": 1394,
    "việc trong": 1652,
    "trong lĩnh": 1396,
    "vực y": 1700,
    "ở mảng": 1844,
    "mảng giáo": 874,
    "về ngành": 1688,
    "ngành luật": 937,
    "thuộc lĩnh": 1289,
    "vực logistics": 1698,
    "đến": 1808,
    "quan đến": 1114,
    "đến phiên": 1809,
    "it tại": 613,
    "tại tphcm": 1490,
    "việc marketing": 1635,
    "marketing ở": 838,
    "ở hà": 1842,
    "việc sales": 1642,
    "sales tại": 1155,
    "cntt ở": 196,
    "ở tptphcm": 1847,
    "toán tại": 1374,
    "tại hn": 1486,
    "việc thiết": 1646,
    "kế ở": 684,
    "ở đn": 1848,
    "trình tại": 1414,
    "tại sài": 1489,
    "doanh ở": 349,
    "ở hanoi": 1841,
    "tế tại": 1525,
    "tại danang": 1485,
    "dục ở": 395,
    "việc luật": 1630,
    "luật tại": 736,
    "tại sg": 1488,
    "logistics ở": 727,
    "ở ha": 1840,
    "dịch tại": 385,
    "tại da": 1484,
    "khoảng": 633,
    "lương khoảng": 805,
    "khoảng __number__": 635,
    "marketing mức": 833,
    "tầm": 1511,
    "lương tầm": 807,
    "tầm __number__": 1513,
    "cntt mức": 194,
    "mức 20tr": 908,
    "toán khoảng": 1367,
    "trình khoảng": 1409,
    "doanh mức": 346,
    "mức __number__": 909,
    "tầm 30tr": 1512,
    "dục khoảng": 391,
    "khoảng 10tr": 634,
    "luật mức": 732,
    "dịch khoảng": 380,
    "viên": 1557,
    "frontend": 468,
    "it lập": 611,
    "trình viên": 1415,
    "viên frontend": 1559,
    "backend": 71,
    "it backend": 607,
    "backend developer": 72,
    "fullstack": 472,
    "it fullstack": 609,
    "devops": 330,
    "engineer": 442,
    "it devops": 608,
    "devops engineer": 331,
    "content": 204,
    "marketing content": 830,
    "content marketing": 205,
    "marketing digital": 831,
    "social": 1183,
    "media": 841,
    "marketing social": 836,
    "social media": 1184,
    "seo": 1169,
    "marketing seo": 835,
    "designer": 320,
    "kế ui": 681,
    "ux designer": 1550,
    "graphic": 512,
    "kế graphic": 674,
    "graphic designer": 513,
    "motion": 850,
    "kế motion": 677,
    "motion designer": 851,
    "3d": 9,
    "artist": 67,
    "kế 3d": 672,
    "3d artist": 10,
    "trưởng": 1425,
    "toán kế": 1369,
    "toán trưởng": 1373,
    "tổng": 1529,
    "hợp": 587,
    "toán tổng": 1375,
    "tổng hợp": 1530,
    "thuế": 1286,
    "toán thuế": 1372,
    "manager": 825,
    "doanh sales": 347,
    "sales manager": 1154,
    "business": 86,
    "development": 328,
    "doanh business": 342,
    "business development": 87,
    "telesales": 1260,
    "doanh telesales": 348,
    "đa": 1764,
    "khoa": 629,
    "tế bác": 1520,
    "sĩ đa": 1214,
    "đa khoa": 1765,
    "dưỡng": 357,
    "tế điều": 1526,
    "điều dưỡng": 1773,
    "dược": 360,
    "tế dược": 1522,
    "dược sĩ": 361,
    "tiếng": 1346,
    "anh": 55,
    "dục giáo": 388,
    "giáo viên": 492,
    "viên tiếng": 1567,
    "tiếng anh": 1347,
    "mầm": 878,
    "non": 999,
    "viên mầm": 1562,
    "mầm non": 879,
    "đại": 1799,
    "học": 579,
    "dục giảng": 389,
    "giảng viên": 497,
    "viên đại": 1575,
    "đại học": 1800,
    "sư": 1217,
    "tư": 1479,
    "vấn": 1667,
    "luật luật": 730,
    "luật sư": 734,
    "sư tư": 1229,
    "tư vấn": 1481,
    "chuyên": 163,
    "pháp": 1055,
    "lý": 777,
    "luật chuyên": 729,
    "chuyên viên": 167,
    "viên pháp": 1564,
    "pháp lý": 1057,
    "quản": 1122,
    "kho": 627,
    "logistics quản": 723,
    "quản lý": 1123,
    "lý kho": 782,
    "nhập": 979,
    "khẩu": 648,
    "logistics xuất": 725,
    "xuất nhập": 1728,
    "nhập khẩu": 980,
    "logistics chuỗi": 719,
    "frontend tại": 471,
    "designer tại": 322,
    "trưởng ở": 1429,
    "manager tại": 827,
    "khoa ở": 632,
    "frontend lương": 470,
    "designer lương": 321,
    "trưởng lương": 1426,
    "manager lương": 826,
    "40tr": 11,
    "khoa lương": 630,
    "lương 40tr": 802,
    "lương 25tr": 798,
    "lương 18tr": 796,
    "45tr": 12,
    "lương 45tr": 803,
    "sàn": 1204,
    "tử quản": 1541,
    "lý sàn": 786,
    "sàn tmdt": 1205,
    "marketplace": 839,
    "tử chuyên": 1539,
    "viên marketplace": 1561,
    "marketplace tại": 840,
    "tmdt lương": 1355,
    "vận": 1677,
    "hành": 564,
    "việc ecommerce": 1616,
    "ecommerce quản": 435,
    "lý vận": 789,
    "vận hành": 1678,
    "hành ở": 565,
    "brand": 84,
    "marketing brand": 829,
    "brand manager": 85,
    "media manager": 842,
    "performance": 1049,
    "marketing performance": 834,
    "performance marketing": 1050,
    "thông pr": 1307,
    "pr manager": 1102,
    "kỹ": 687,
    "cứng kỹ": 304,
    "kỹ sư": 689,
    "sư phần": 1225,
    "hạ": 570,
    "tầng": 1514,
    "cứng quản": 305,
    "lý hạ": 781,
    "hạ tầng": 571,
    "tầng tại": 1515,
    "mạng": 870,
    "sư mạng": 1222,
    "mạng lương": 871,
    "system": 1200,
    "cứng system": 306,
    "system engineer": 1201,
    "engineer tại": 443,
    "__number__ 35tr": 21,
    "bảo": 124,
    "trì": 1404,
    "sư bảo": 1218,
    "bảo trì": 126,
    "trì ở": 1405,
    "tô kỹ": 1469,
    "sư ô": 1234,
    "tô chuyên": 1468,
    "viên bảo": 1558,
    "bảo dưỡng": 125,
    "dưỡng tại": 359,
    "sư thiết": 1227,
    "thuật": 1283,
    "tô quản": 1470,
    "lý kỹ": 784,
    "kỹ thuật": 690,
    "thuật tại": 1284,
    "__number__ 40tr": 22,
    "sư cơ": 1219,
    "khí ô": 641,
    "tô ở": 1471,
    "sạn quản": 1239,
    "lý nhà": 785,
    "bếp": 133,
    "sạn bếp": 1237,
    "bếp trưởng": 134,
    "trưởng tại": 1428,
    "giám": 487,
    "sát": 1207,
    "việc f": 1617,
    "b giám": 69,
    "giám sát": 488,
    "sát f": 1209,
    "b lương": 70,
    "lý khách": 783,
    "sạn tại": 1240,
    "lễ": 818,
    "tân": 1447,
    "sạn lễ": 1238,
    "lễ tân": 819,
    "tân khách": 1448,
    "sạn ở": 1241,
    "art": 65,
    "director": 336,
    "ấn art": 1834,
    "art director": 66,
    "quảng": 1125,
    "cáo": 267,
    "ấn thiết": 1837,
    "kế quảng": 679,
    "quảng cáo": 1126,
    "cáo tại": 268,
    "ấn chuyên": 1835,
    "viên in": 1560,
    "ấn lương": 1836,
    "bao": 74,
    "bì": 114,
    "kế bao": 673,
    "bao bì": 75,
    "bì tại": 115,
    "đồ": 1826,
    "họa": 577,
    "kế đồ": 683,
    "đồ họa": 1827,
    "họa ở": 578,
    "việc cơ": 1610,
    "tử kỹ": 1540,
    "cơ điện": 285,
    "tự": 1543,
    "động": 1831,
    "hóa": 566,
    "sư tự": 1230,
    "tự động": 1545,
    "động hóa": 1832,
    "hóa tại": 567,
    "sư điện": 1235,
    "điện lương": 1777,
    "khí tại": 640,
    "thuật viên": 1285,
    "viên điện": 1574,
    "tử ở": 1542,
    "dựng kiến": 429,
    "trúc sư": 1421,
    "dựng kỹ": 430,
    "sư xây": 1233,
    "dựng tại": 433,
    "dựng giám": 428,
    "sát công": 1208,
    "công trình": 279,
    "dự": 425,
    "án": 1755,
    "dựng quản": 431,
    "lý dự": 780,
    "dự án": 426,
    "án tại": 1759,
    "thất": 1314,
    "dựng thiết": 432,
    "kế nội": 678,
    "nội thất": 1036,
    "thất ở": 1315,
    "tín": 1463,
    "chính chuyên": 179,
    "viên tín": 1568,
    "tín dụng": 1464,
    "đầu": 1803,
    "hàng chuyên": 559,
    "viên đầu": 1576,
    "đầu tư": 1806,
    "tư tại": 1480,
    "viên phân": 1565,
    "tích tài": 1461,
    "chính lương": 181,
    "danh": 311,
    "mục": 898,
    "hàng quản": 562,
    "lý danh": 779,
    "danh mục": 312,
    "mục đầu": 906,
    "viên ngân": 1563,
    "hàng ở": 563,
    "việc viễn": 1657,
    "thông kỹ": 1306,
    "sư viễn": 1231,
    "mạng tại": 872,
    "vô": 1665,
    "tuyến": 1434,
    "28tr": 6,
    "sư vô": 1232,
    "vô tuyến": 1666,
    "tuyến lương": 1435,
    "lương 28tr": 799,
    "thông quản": 1308,
    "án viễn": 1760,
    "thông tại": 1310,
    "viên viễn": 1571,
    "thông ở": 1311,
    "nhúng kỹ": 971,
    "sư nhúng": 1223,
    "iot kỹ": 604,
    "sư iot": 1221,
    "iot tại": 605,
    "nhúng lập": 973,
    "trình nhúng": 1412,
    "nhúng lương": 972,
    "phát": 1058,
    "triển": 1391,
    "sư phát": 1224,
    "phát triển": 1059,
    "triển iot": 1392,
    "firmware": 464,
    "sư firmware": 1220,
    "firmware ở": 465,
    "đốc": 1823,
    "việc sản": 1644,
    "xuất quản": 1729,
    "quản đốc": 1124,
    "đốc nhà": 1825,
    "xuất kỹ": 1727,
    "sư sản": 1226,
    "xuất tại": 1730,
    "chất": 183,
    "lượng": 810,
    "lý chất": 778,
    "chất lượng": 184,
    "lượng lương": 811,
    "lý sản": 787,
    "viên sản": 1566,
    "xuất ở": 1731,
    "mềm frontend": 888,
    "frontend developer": 469,
    "mềm backend": 886,
    "developer tại": 327,
    "mềm fullstack": 889,
    "fullstack developer": 473,
    "developer lương": 326,
    "mobile": 846,
    "mềm mobile": 890,
    "mobile developer": 847,
    "mềm devops": 887,
    "engineer ở": 444,
    "development manager": 329,
    "executive": 446,
    "sales executive": 1152,
    "executive tại": 447,
    "key": 622,
    "account": 36,
    "doanh key": 344,
    "key account": 623,
    "account manager": 37,
    "60tr": 14,
    "sales director": 1151,
    "director tại": 337,
    "__number__ 60tr": 24,
    "telesales ở": 1261,
    "học tại": 581,
    "hiệu": 543,
    "dục hiệu": 390,
    "hiệu trưởng": 544,
    "bộ": 137,
    "dục đào": 394,
    "tạo nội": 1494,
    "nội bộ": 1032,
    "bộ tại": 139,
    "non ở": 1000,
    "sĩ nội": 1213,
    "nội khoa": 1034,
    "dưỡng trưởng": 358,
    "sĩ lương": 1212,
    "sĩ chuyên": 1211,
    "chuyên khoa": 164,
    "khoa tại": 631,
    "xét": 1734,
    "nghiệm": 915,
    "tế kỹ": 1523,
    "viên xét": 1573,
    "xét nghiệm": 1735,
    "nghiệm ở": 926,
    "logistics giám": 720,
    "giám đốc": 489,
    "đốc logistics": 1824,
    "logistics chuyên": 718,
    "viên xuất": 1572,
    "khẩu tại": 649,
    "kho lương": 628,
    "supply": 1198,
    "chain": 145,
    "logistics supply": 724,
    "supply chain": 1199,
    "chain manager": 146,
    "phối": 1097,
    "tải": 1506,
    "logistics điều": 726,
    "điều phối": 1775,
    "phối vận": 1098,
    "vận tải": 1679,
    "tải ở": 1508,
    "toán viên": 1376,
    "viên tại": 1570,
    "hợp lương": 588,
    "thuế tại": 1287,
    "toán nội": 1371,
    "bộ ở": 140,
    "container": 203,
    "xế tài": 1745,
    "xế xe": 1746,
    "xe container": 1717,
    "xe tải": 1720,
    "tải tại": 1507,
    "xe khách": 1719,
    "khách lương": 637,
    "xe công": 1718,
    "ty tại": 1441,
    "__number__ 15tr": 16,
    "giao": 485,
    "xế giao": 1744,
    "giao hàng": 486,
    "lý tại": 788,
    "phòng": 1062,
    "chế": 185,
    "luật trưởng": 735,
    "trưởng phòng": 1427,
    "phòng pháp": 1063,
    "pháp chế": 1056,
    "chế lương": 186,
    "tranh": 1388,
    "tụng": 1532,
    "sư tranh": 1228,
    "tranh tụng": 1389,
    "tụng tại": 1533,
    "viên tư": 1569,
    "vấn luật": 1670,
    "luật ở": 737,
    "dịch phiên": 382,
    "dịch viên": 386,
    "dịch biên": 378,
    "nhật": 981,
    "dịch tiếng": 383,
    "tiếng nhật": 1348,
    "nhật lương": 982,
    "trung": 1397,
    "tiếng trung": 1349,
    "trung tại": 1398,
    "dịch tài": 384,
    "tài liệu": 1444,
    "xóa": 1736,
    "xóa tìm": 1741,
    "reset": 1138,
    "reset tìm": 1139,
    "bắt": 129,
    "lại": 814,
    "bắt đầu": 130,
    "đầu lại": 1804,
    "các": 242,
    "tiêu": 1344,
    "xóa các": 1738,
    "các tiêu": 248,
    "tiêu chí": 1345,
    "lọc": 820,
    "xóa bộ": 1737,
    "bộ lọc": 138,
    "bỏ": 135,
    "cũ": 282,
    "bỏ tìm": 136,
    "kiếm cũ": 655,
    "mới": 894,
    "làm mới": 756,
    "mới tìm": 897,
    "kết": 685,
    "quả": 1120,
    "xóa kết": 1740,
    "kết quả": 686,
    "quả cũ": 1121,
    "clear": 191,
    "kiếm mới": 656,
    "đầu tìm": 1805,
    "tìm mới": 1452,
    "tất": 1509,
    "cả": 286,
    "xóa tất": 1742,
    "tất cả": 1510,
    "hết": 572,
    "xóa hết": 1739,
    "nộp": 1037,
    "để nộp": 1816,
    "nộp đơn": 1039,
    "đơn xin": 1794,
    "xin việc": 1725,
    "dẫn cách": 368,
    "cách nộp": 259,
    "tuyển công": 1437,
    "thì": 1301,
    "gì": 515,
    "muốn nộp": 855,
    "việc thì": 1648,
    "thì làm": 1302,
    "làm gì": 750,
    "bước": 118,
    "apply": 59,
    "là": 738,
    "các bước": 243,
    "bước để": 119,
    "để apply": 1811,
    "apply job": 60,
    "job là": 619,
    "là gì": 739,
    "gửi": 523,
    "cv": 211,
    "để gửi": 1813,
    "gửi cv": 524,
    "cv cho": 213,
    "cho công": 157,
    "sơ": 1215,
    "dẫn nộp": 370,
    "nộp hồ": 1038,
    "hồ sơ": 586,
    "sơ xin": 1216,
    "cần": 291,
    "tôi cần": 1475,
    "cần làm": 294,
    "gì để": 517,
    "để ứng": 1820,
    "một": 891,
    "vị": 1692,
    "trí": 1417,
    "đơn cho": 1792,
    "cho một": 159,
    "một vị": 893,
    "vị trí": 1693,
    "trí tuyển": 1418,
    "chi": 149,
    "tiết": 1352,
    "dẫn chi": 367,
    "chi tiết": 150,
    "tiết cách": 1353,
    "đơn việc": 1793,
    "gửi đơn": 525,
    "dẫn tạo": 373,
    "tạo cv": 1493,
    "viết": 1577,
    "cách viết": 264,
    "viết cv": 1580,
    "như": 974,
    "làm cv": 744,
    "cv như": 224,
    "như thế": 975,
    "chỉ": 187,
    "chỉ cách": 188,
    "cách làm": 257,
    "ra": 1127,
    "cv ra": 229,
    "ra sao": 1128,
    "cv thế": 230,
    "mẫu": 880,
    "chuẩn": 168,
    "mẫu cv": 881,
    "cv chuẩn": 215,
    "cv mẫu": 223,
    "cần tạo": 297,
    "muốn viết": 856,
    "giúp": 493,
    "giúp tôi": 494,
    "tôi làm": 1476,
    "nghiệp": 927,
    "dẫn viết": 374,
    "cv chuyên": 214,
    "chuyên nghiệp": 166,
    "tượng": 1482,
    "cách tạo": 263,
    "cv ấn": 238,
    "ấn tượng": 1838,
    "online": 1045,
    "cv online": 227,
    "cv xin": 235,
    "cv tìm": 232,
    "cv ứng": 239,
    "hay": 534,
    "cv hay": 219,
    "format": 466,
    "format cv": 467,
    "gồm": 520,
    "những": 985,
    "cv gồm": 218,
    "gồm những": 522,
    "những phần": 989,
    "phần nào": 1084,
    "một cv": 892,
    "cv cần": 217,
    "cần có": 292,
    "có những": 273,
    "những gì": 986,
    "cv bao": 212,
    "bao gồm": 76,
    "những mục": 988,
    "mục nào": 904,
    "những thông": 991,
    "tin gì": 1329,
    "cấu": 289,
    "cấu trúc": 290,
    "trúc của": 1420,
    "của một": 301,
    "nên": 1010,
    "cv nên": 225,
    "nên có": 1011,
    "hoàn": 551,
    "chỉnh": 189,
    "cv hoàn": 220,
    "hoàn chỉnh": 552,
    "chỉnh gồm": 190,
    "gồm gì": 521,
    "các phần": 246,
    "phần trong": 1093,
    "trong cv": 1395,
    "dung": 353,
    "nội dung": 1033,
    "dung chính": 354,
    "chính của": 180,
    "của cv": 300,
    "chuẩn cần": 170,
    "cần những": 295,
    "cá": 240,
    "nhân": 958,
    "phần thông": 1092,
    "tin cá": 1326,
    "cá nhân": 241,
    "nhân trong": 966,
    "viết thông": 1599,
    "nhân gì": 962,
    "nhân nào": 963,
    "nào cần": 1007,
    "có trong": 275,
    "nhân cv": 959,
    "viết phần": 1590,
    "profile": 1103,
    "phần profile": 1086,
    "profile cá": 1104,
    "tin liên": 1332,
    "hệ trong": 575,
    "nên để": 1013,
    "để những": 1815,
    "bày": 94,
    "cách trình": 261,
    "trình bày": 1407,
    "bày thông": 103,
    "tin cần": 1327,
    "cần thiết": 296,
    "thiết trong": 1278,
    "mô": 864,
    "tả": 1495,
    "bản": 122,
    "thân": 1296,
    "phần mô": 1080,
    "mô tả": 865,
    "tả bản": 1496,
    "bản thân": 123,
    "giới": 498,
    "thiệu": 1279,
    "viết giới": 1583,
    "giới thiệu": 499,
    "thiệu bản": 1280,
    "thân trong": 1300,
    "summary": 1192,
    "phần summary": 1090,
    "summary trong": 1193,
    "cv viết": 234,
    "viết sao": 1596,
    "tả profile": 1502,
    "nhân thế": 965,
    "tả cv": 1497,
    "viết profile": 1591,
    "profile trong": 1107,
    "mình": 862,
    "thiệu về": 1282,
    "về mình": 1687,
    "mình trong": 863,
    "tóm": 1465,
    "tắt": 1517,
    "phần tóm": 1094,
    "tóm tắt": 1466,
    "tắt trong": 1518,
    "ngắn": 946,
    "tả ngắn": 1501,
    "ngắn về": 947,
    "về bản": 1681,
    "profile summary": 1105,
    "summary viết": 1194,
    "viết thế": 1600,
    "phần tổng": 1095,
    "tổng quan": 1531,
    "thân chuyên": 1297,
    "phần học": 1076,
    "học vấn": 583,
    "vấn trong": 1674,
    "bày phần": 100,
    "education": 436,
    "phần education": 1073,
    "education trong": 438,
    "ghi": 474,
    "tin học": 1330,
    "vấn cần": 1668,
    "cần ghi": 293,
    "ghi gì": 475,
    "quá": 1118,
    "tập": 1516,
    "viết quá": 1593,
    "quá trình": 1119,
    "trình học": 1408,
    "học tập": 582,
    "bày học": 96,
    "academic": 34,
    "background": 73,
    "phần academic": 1069,
    "academic background": 35,
    "trường": 1423,
    "tin trường": 1337,
    "trường học": 1424,
    "học trong": 580,
    "ghi học": 476,
    "vấn thế": 1673,
    "nào cho": 1006,
    "cho chuẩn": 155,
    "bằng": 131,
    "cấp": 287,
    "viết bằng": 1579,
    "bằng cấp": 132,
    "cấp trong": 288,
    "độ": 1828,
    "trình độ": 1416,
    "độ học": 1829,
    "vấn ghi": 1669,
    "ghi ra": 480,
    "viết kinh": 1587,
    "kinh nghiệm": 653,
    "nghiệm làm": 919,
    "làm việc": 770,
    "work": 1713,
    "experience": 448,
    "phần work": 1096,
    "work experience": 1714,
    "experience trong": 450,
    "bày kinh": 97,
    "nghiệm việc": 924,
    "nghiệm trong": 922,
    "cách ghi": 253,
    "ghi kinh": 477,
    "nghiệm công": 917,
    "việc viết": 1656,
    "môn": 866,
    "tả kinh": 1499,
    "nghiệm chuyên": 916,
    "chuyên môn": 165,
    "bày quá": 101,
    "trình làm": 1410,
    "viết job": 1586,
    "job experience": 617,
    "nghiệm dự": 918,
    "án ghi": 1757,
    "ghi thế": 482,
    "đã": 1786,
    "viết về": 1602,
    "về công": 1683,
    "việc đã": 1661,
    "đã làm": 1787,
    "nghề": 928,
    "nghiệm nghề": 920,
    "nghề nghiệp": 929,
    "năng": 1015,
    "viết kỹ": 1588,
    "kỹ năng": 688,
    "năng trong": 1025,
    "skills": 1172,
    "phần skills": 1089,
    "skills trong": 1175,
    "bày kỹ": 98,
    "năng chuyên": 1016,
    "về các": 1682,
    "các kỹ": 245,
    "năng cần": 1017,
    "liệt": 710,
    "kê": 665,
    "cách liệt": 256,
    "liệt kê": 711,
    "kê kỹ": 666,
    "tả kỹ": 1500,
    "năng làm": 1020,
    "môn ghi": 867,
    "soft": 1185,
    "soft skills": 1186,
    "hard": 530,
    "hard skills": 531,
    "skills cần": 1173,
    "ghi những": 479,
    "technical": 1258,
    "viết technical": 1598,
    "technical skills": 1259,
    "lực": 821,
    "bày năng": 99,
    "năng lực": 1021,
    "lực bản": 822,
    "đăng": 1789,
    "ký": 669,
    "nhận": 976,
    "báo": 108,
    "cách đăng": 266,
    "đăng ký": 1790,
    "ký nhận": 670,
    "nhận thông": 977,
    "thông báo": 1304,
    "báo công": 110,
    "việc mới": 1637,
    "để nhận": 1814,
    "báo về": 113,
    "về việc": 1691,
    "bật": 127,
    "cách bật": 251,
    "bật thông": 128,
    "muốn nhận": 854,
    "báo việc": 112,
    "mới thì": 896,
    "email": 439,
    "cách thiết": 260,
    "thiết lập": 1277,
    "lập nhận": 816,
    "việc theo": 1645,
    "theo email": 1271,
    "được": 1796,
    "khi": 624,
    "làm cách": 745,
    "cách nào": 258,
    "để được": 1819,
    "được thông": 1798,
    "báo khi": 111,
    "khi có": 625,
    "có việc": 276,
    "tức": 1534,
    "dẫn đăng": 376,
    "nhận tin": 978,
    "tin tức": 1338,
    "tức về": 1535,
    "phải": 1066,
    "ngày": 939,
    "tôi phải": 1478,
    "phải làm": 1067,
    "việc hàng": 1621,
    "hàng ngày": 561,
    "kích": 667,
    "hoạt": 553,
    "phù": 1064,
    "cách kích": 254,
    "kích hoạt": 668,
    "hoạt thông": 554,
    "báo cho": 109,
    "cho các": 156,
    "các công": 244,
    "mới phù": 895,
    "phù hợp": 1065,
    "điền": 1766,
    "cần điền": 298,
    "điền những": 1769,
    "chuẩn có": 169,
    "tab": 1248,
    "cv có": 216,
    "những tab": 990,
    "tab nào": 1253,
    "các tab": 247,
    "tab trong": 1255,
    "cv là": 222,
    "chia": 151,
    "thành": 1291,
    "mấy": 876,
    "cv được": 236,
    "được chia": 1797,
    "chia thành": 152,
    "thành mấy": 1292,
    "mấy phần": 877,
    "nhiêu": 952,
    "có bao": 270,
    "bao nhiêu": 77,
    "nhiêu mục": 953,
    "mục chính": 899,
    "vào": 1663,
    "điền thông": 1771,
    "nhân vào": 967,
    "vào cv": 1664,
    "nhân cần": 960,
    "có gì": 271,
    "gì trong": 516,
    "dẫn điền": 375,
    "personal": 1051,
    "phần personal": 1085,
    "personal information": 1052,
    "information trong": 602,
    "nhân sao": 964,
    "sao cho": 1158,
    "cho chuyên": 154,
    "tab thông": 1254,
    "nhân điền": 968,
    "điền gì": 1767,
    "cách điền": 265,
    "điền tab": 1770,
    "mục thông": 905,
    "nhân ghi": 961,
    "tả trong": 1503,
    "viết gì": 1584,
    "viết mô": 1589,
    "tả về": 1505,
    "thân thế": 1299,
    "phần giới": 1075,
    "tab mô": 1252,
    "tả viết": 1504,
    "viết ra": 1594,
    "tự giới": 1544,
    "thiệu trong": 1281,
    "profile thế": 1106,
    "mục mô": 903,
    "tả cần": 1498,
    "thân sao": 1298,
    "cho hay": 158,
    "vấn như": 1671,
    "vấn vào": 1675,
    "education gồm": 437,
    "cv phần": 228,
    "về học": 1685,
    "viết học": 1585,
    "tab học": 1249,
    "vấn điền": 1676,
    "mục học": 900,
    "đúng": 1788,
    "vấn sao": 1672,
    "cho đúng": 162,
    "phần kinh": 1077,
    "việc ghi": 1618,
    "ghi như": 478,
    "viết experience": 1582,
    "việc cần": 1611,
    "phần experience": 1074,
    "experience cần": 449,
    "tin kinh": 1331,
    "nghiệm vào": 925,
    "tab kinh": 1250,
    "nghiệm viết": 923,
    "mục kinh": 901,
    "tốt": 1528,
    "nghiệm sao": 921,
    "cho tốt": 161,
    "phần kỹ": 1078,
    "viết skills": 1597,
    "section": 1162,
    "skills section": 1174,
    "section trong": 1163,
    "những kỹ": 987,
    "năng gì": 1019,
    "năng ghi": 1018,
    "ghi trong": 483,
    "skills viết": 1176,
    "điền kỹ": 1768,
    "năng vào": 1026,
    "tab kỹ": 1251,
    "mục kỹ": 902,
    "năng thế": 1024,
    "năng sao": 1023,
    "ngôn": 942,
    "ngữ": 948,
    "phần ngôn": 1082,
    "ngôn ngữ": 943,
    "ngữ trong": 950,
    "viết trình": 1601,
    "độ ngôn": 1830,
    "language": 691,
    "language skills": 692,
    "ngữ ghi": 949,
    "tin ngôn": 1334,
    "languages": 693,
    "phần languages": 1079,
    "languages trong": 694,
    "năng ngôn": 1022,
    "ngữ viết": 951,
    "ghi trình": 484,
    "phần dự": 1072,
    "án trong": 1758,
    "projects": 1110,
    "viết projects": 1592,
    "projects trong": 1111,
    "về dự": 1684,
    "án đã": 1761,
    "project": 1108,
    "project experience": 1109,
    "án cần": 1756,
    "phần projects": 1087,
    "tin dự": 1328,
    "viết dự": 1581,
    "phần thành": 1091,
    "thành tích": 1293,
    "tích trong": 1460,
    "achievements": 38,
    "viết achievements": 1578,
    "tích ghi": 1459,
    "đạt": 1801,
    "về thành": 1690,
    "tích đạt": 1462,
    "đạt được": 1802,
    "achievements section": 39,
    "tích cần": 1456,
    "phần achievements": 1070,
    "tin thành": 1336,
    "ghi thành": 481,
    "người": 944,
    "tham": 1262,
    "khảo": 644,
    "phần người": 1083,
    "người tham": 945,
    "tham khảo": 1263,
    "khảo trong": 647,
    "references": 1134,
    "viết references": 1595,
    "khảo ghi": 646,
    "references section": 1135,
    "phần references": 1088,
    "khảo cần": 645,
    "tin người": 1335,
    "references trong": 1136,
    "references viết": 1137,
    "định": 1821,
    "dạng": 362,
    "định dạng": 1822,
    "dạng cv": 363,
    "bày cv": 95,
    "nên định": 1014,
    "dạng thế": 364,
    "dẫn format": 369,
    "layout": 696,
    "cv layout": 221,
    "layout chuẩn": 697,
    "cách format": 252,
    "nên trình": 1012,
    "bày ra": 102,
    "mẹo": 882,
    "mẹo viết": 884,
    "tips": 1340,
    "tips viết": 1343,
    "cv tốt": 233,
    "nổi": 1029,
    "để cv": 1812,
    "cv nổi": 226,
    "nổi bật": 1030,
    "bí": 116,
    "quyết": 1115,
    "bí quyết": 117,
    "quyết viết": 1117,
    "and": 53,
    "tricks": 1390,
    "cv tips": 231,
    "tips and": 1341,
    "and tricks": 54,
    "mẹo tạo": 883,
    "đẹp": 1807,
    "tips tạo": 1342,
    "cv đẹp": 237,
    "quyết tạo": 1116
  },
  "intent": {
    "greet": 22,
    "goodbye": 21,
    "affirm": 0,
    "deny": 19,
    "mood_great": 24,
    "mood_unhappy": 25,
    "bot_challenge": 16,
    "job_search_how": 23,
    "application_status": 1,
    "salary_info": 27,
    "employer_contact": 20,
    "search_jobs_by_field": 28,
    "clear_slots": 17,
    "apply_job": 2,
    "cv_creation": 18,
    "ask_cv_sections": 12,
    "ask_cv_personal_info": 9,
    "ask_cv_description": 4,
    "ask_cv_education": 5,
    "ask_cv_experience": 6,
    "ask_cv_skills": 13,
    "ask_subcriptions": 15,
    "ask_cv_languages": 8,
    "ask_cv_projects": 10,
    "ask_cv_achievements": 3,
    "ask_cv_references": 11,
    "ask_cv_format": 7,
    "ask_cv_tips": 14,
    "nlu_fallback": 26
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_search_jobs": 9,
    "utter_application_status": 13,
    "utter_apply_job": 14,
    "utter_cheer_up": 15,
    "utter_cv_creation": 16,
    "utter_cv_creation_tips": 17,
    "utter_cv_description": 18,
    "utter_cv_education": 19,
    "utter_cv_experience": 20,
    "utter_cv_personal_info": 21,
    "utter_cv_sections": 22,
    "utter_cv_skills": 23,
    "utter_employer_contact": 24,
    "utter_goodbye": 25,
    "utter_greet": 26,
    "utter_iamabot": 27,
    "utter_job_search_how": 28,
    "utter_salary_info": 29,
    "utter_search_jobs": 30,
    "utter_subcriptions": 31
  },
  "action_text": null,
  "intent_response_key": null
}