{
  "text": {
    "hey": 527,
    "hello": 525,
    "hi": 530,
    "there": 1258,
    "hello there": 526,
    "good": 493,
    "morning": 835,
    "good morning": 497,
    "evening": 435,
    "good evening": 496,
    "moin": 834,
    "hey there": 529,
    "let": 688,
    "s": 1126,
    "go": 490,
    "let s": 689,
    "s go": 1127,
    "dude": 345,
    "hey dude": 528,
    "goodmorning": 501,
    "goodevening": 500,
    "afternoon": 40,
    "good afternoon": 494,
    "xin": 1705,
    "chào": 170,
    "xin chào": 1706,
    "bạn": 117,
    "chào bạn": 172,
    "buổi": 85,
    "sáng": 1192,
    "chào buổi": 171,
    "buổi sáng": 86,
    "tối": 1511,
    "buổi tối": 87,
    "nhé": 955,
    "bạn nhé": 118,
    "cu": 205,
    "by": 88,
    "good by": 495,
    "cee": 140,
    "you": 1733,
    "later": 685,
    "cee you": 141,
    "you later": 1736,
    "night": 980,
    "good night": 498,
    "bye": 89,
    "goodbye": 499,
    "have": 522,
    "a": 27,
    "nice": 978,
    "day": 310,
    "have a": 523,
    "a nice": 31,
    "nice day": 979,
    "see": 1150,
    "around": 61,
    "see you": 1154,
    "you around": 1735,
    "bye bye": 90,
    "yes": 1732,
    "y": 1729,
    "indeed": 590,
    "of": 1026,
    "course": 204,
    "of course": 1027,
    "that": 1250,
    "sounds": 1173,
    "that sounds": 1251,
    "sounds good": 1174,
    "correct": 203,
    "no": 981,
    "n": 897,
    "never": 900,
    "i": 579,
    "don": 343,
    "t": 1230,
    "think": 1259,
    "so": 1163,
    "i don": 582,
    "don t": 344,
    "t think": 1233,
    "think so": 1260,
    "like": 690,
    "t like": 1232,
    "like that": 692,
    "way": 1685,
    "no way": 982,
    "not": 987,
    "really": 1118,
    "not really": 989,
    "perfect": 1034,
    "great": 504,
    "amazing": 49,
    "feeling": 449,
    "king": 640,
    "feeling like": 450,
    "like a": 691,
    "a king": 30,
    "wonderful": 1694,
    "am": 41,
    "very": 1535,
    "i am": 580,
    "am feeling": 44,
    "feeling very": 451,
    "very good": 1536,
    "am great": 46,
    "am amazing": 42,
    "going": 491,
    "to": 1342,
    "save": 1146,
    "the": 1252,
    "world": 1697,
    "am going": 45,
    "going to": 492,
    "to save": 1348,
    "save the": 1147,
    "the world": 1254,
    "super": 1181,
    "stoked": 1177,
    "super stoked": 1183,
    "extremely": 441,
    "extremely good": 442,
    "so so": 1168,
    "so perfect": 1165,
    "so good": 1164,
    "my": 843,
    "was": 1683,
    "horrible": 537,
    "my day": 845,
    "day was": 311,
    "was horrible": 1684,
    "sad": 1129,
    "am sad": 48,
    "feel": 447,
    "well": 1689,
    "t feel": 1231,
    "feel very": 448,
    "very well": 1538,
    "disappointed": 331,
    "am disappointed": 43,
    "super sad": 1182,
    "m": 809,
    "i m": 584,
    "m so": 810,
    "so sad": 1167,
    "very sad": 1537,
    "unhappy": 1532,
    "not good": 988,
    "not very": 990,
    "extremly": 443,
    "extremly sad": 444,
    "saad": 1128,
    "so saad": 1166,
    "are": 58,
    "bot": 80,
    "are you": 60,
    "you a": 1734,
    "a bot": 28,
    "human": 545,
    "a human": 29,
    "talking": 1242,
    "am i": 47,
    "i talking": 587,
    "talking to": 1243,
    "to a": 1343,
    "làm": 727,
    "thế": 1302,
    "nào": 991,
    "để": 1792,
    "tìm": 1435,
    "việc": 1589,
    "trên": 1387,
    "website": 1687,
    "này": 995,
    "làm thế": 751,
    "thế nào": 1303,
    "nào để": 994,
    "để tìm": 1799,
    "tìm việc": 1440,
    "việc trên": 1636,
    "trên website": 1389,
    "website này": 1688,
    "hướng": 558,
    "dẫn": 359,
    "tôi": 1456,
    "cách": 246,
    "hướng dẫn": 559,
    "dẫn tôi": 365,
    "tôi cách": 1457,
    "cách tìm": 259,
    "muốn": 838,
    "biết": 77,
    "tôi muốn": 1461,
    "muốn biết": 839,
    "biết cách": 78,
    "việc làm": 1614,
    "sao": 1143,
    "kiếm": 644,
    "làm sao": 747,
    "sao để": 1145,
    "tìm kiếm": 1437,
    "kiếm việc": 647,
    "trang": 1372,
    "web": 1686,
    "dẫn tìm": 364,
    "làm trên": 753,
    "trên trang": 1388,
    "trang web": 1373,
    "how": 538,
    "can": 138,
    "check": 144,
    "application": 53,
    "status": 1175,
    "how can": 539,
    "can i": 139,
    "i check": 581,
    "check my": 145,
    "my application": 844,
    "application status": 54,
    "where": 1690,
    "job": 605,
    "where to": 1691,
    "to see": 1349,
    "see my": 1151,
    "my job": 846,
    "job application": 606,
    "track": 1369,
    "how to": 540,
    "to track": 1350,
    "track my": 1370,
    "tracking": 1371,
    "application tracking": 55,
    "i see": 586,
    "see the": 1153,
    "the status": 1253,
    "status of": 1176,
    "of my": 1028,
    "kiểm": 650,
    "tra": 1367,
    "trạng": 1416,
    "thái": 1280,
    "ứng": 1832,
    "tuyển": 1422,
    "kiểm tra": 652,
    "tra trạng": 1368,
    "trạng thái": 1417,
    "thái ứng": 1281,
    "ứng tuyển": 1833,
    "xem": 1703,
    "đơn": 1773,
    "của": 296,
    "để xem": 1800,
    "xem đơn": 1704,
    "đơn ứng": 1777,
    "tuyển của": 1424,
    "của tôi": 299,
    "theo": 1255,
    "dõi": 348,
    "theo dõi": 1256,
    "dõi trạng": 349,
    "find": 452,
    "salary": 1132,
    "information": 591,
    "i find": 583,
    "find salary": 453,
    "salary information": 1134,
    "details": 316,
    "see salary": 1152,
    "salary details": 1133,
    "do": 332,
    "jobs": 610,
    "list": 693,
    "ranges": 1115,
    "do jobs": 333,
    "jobs list": 611,
    "list salary": 694,
    "salary ranges": 1135,
    "salaries": 1130,
    "posted": 1085,
    "on": 1029,
    "listings": 695,
    "are salaries": 59,
    "salaries posted": 1131,
    "posted on": 1086,
    "on job": 1030,
    "job listings": 608,
    "know": 653,
    "about": 32,
    "compensation": 197,
    "to know": 1346,
    "know about": 654,
    "about compensation": 33,
    "thông": 1289,
    "tin": 1310,
    "lương": 778,
    "ở": 1821,
    "đâu": 1767,
    "tìm thông": 1439,
    "thông tin": 1295,
    "tin lương": 1319,
    "lương ở": 795,
    "ở đâu": 1831,
    "công": 274,
    "có": 266,
    "hiển": 531,
    "thị": 1306,
    "mức": 893,
    "không": 633,
    "công việc": 278,
    "việc có": 1592,
    "có hiển": 269,
    "hiển thị": 532,
    "thị mức": 1307,
    "mức lương": 896,
    "lương không": 792,
    "về": 1662,
    "cách biết": 247,
    "biết thông": 79,
    "tin về": 1325,
    "về lương": 1668,
    "contact": 198,
    "employers": 431,
    "to contact": 1345,
    "contact employers": 199,
    "message": 829,
    "recruiters": 1119,
    "i message": 585,
    "message recruiters": 830,
    "reach": 1116,
    "out": 1032,
    "companies": 196,
    "to reach": 1347,
    "reach out": 1117,
    "out to": 1033,
    "to companies": 1344,
    "direct": 327,
    "communication": 194,
    "with": 1692,
    "direct communication": 328,
    "communication with": 195,
    "with employers": 1693,
    "liên": 696,
    "hệ": 563,
    "với": 1676,
    "nhà": 940,
    "dụng": 389,
    "cách liên": 252,
    "liên hệ": 697,
    "hệ với": 566,
    "với nhà": 1678,
    "nhà tuyển": 943,
    "tuyển dụng": 1425,
    "thể": 1304,
    "nhắn": 969,
    "cho": 150,
    "tôi có": 1458,
    "có thể": 271,
    "thể nhắn": 1305,
    "nhắn tin": 970,
    "tin cho": 1311,
    "cho nhà": 157,
    "dụng không": 400,
    "lạc": 798,
    "trực": 1418,
    "tiếp": 1336,
    "ty": 1426,
    "liên lạc": 698,
    "lạc trực": 799,
    "trực tiếp": 1419,
    "tiếp với": 1337,
    "với công": 1677,
    "công ty": 277,
    "thương": 1298,
    "mại": 854,
    "điện": 1758,
    "tử": 1522,
    "việc thương": 1631,
    "thương mại": 1299,
    "mại điện": 855,
    "điện tử": 1760,
    "ngành": 919,
    "marketing": 814,
    "tìm công": 1436,
    "việc ngành": 1621,
    "ngành marketing": 924,
    "it": 596,
    "phần": 1054,
    "cứng": 300,
    "làm it": 739,
    "it phần": 602,
    "phần cứng": 1057,
    "nghệ": 916,
    "ô": 1744,
    "tô": 1451,
    "dụng công": 391,
    "công nghệ": 275,
    "nghệ ô": 918,
    "ô tô": 1745,
    "mềm": 871,
    "phần mềm": 1067,
    "hàng": 548,
    "khách": 626,
    "sạn": 1222,
    "việc nhà": 1622,
    "nhà hàng": 941,
    "hàng khách": 550,
    "khách sạn": 628,
    "thiết": 1261,
    "kế": 661,
    "in": 588,
    "ấn": 1815,
    "dụng thiết": 410,
    "thiết kế": 1262,
    "kế in": 665,
    "in ấn": 589,
    "cơ": 280,
    "khí": 629,
    "làm cơ": 733,
    "cơ khí": 281,
    "khí điện": 632,
    "kinh": 641,
    "doanh": 334,
    "việc kinh": 1608,
    "kinh doanh": 642,
    "giáo": 480,
    "dục": 380,
    "dụng giáo": 395,
    "giáo dục": 481,
    "kiến": 648,
    "trúc": 1405,
    "xây": 1714,
    "dựng": 417,
    "làm kiến": 740,
    "kiến trúc": 649,
    "trúc xây": 1408,
    "xây dựng": 1715,
    "tài": 1428,
    "chính": 175,
    "ngân": 926,
    "việc tài": 1637,
    "tài chính": 1429,
    "chính ngân": 179,
    "ngân hàng": 927,
    "viễn": 1587,
    "dụng viễn": 413,
    "viễn thông": 1588,
    "tế": 1503,
    "làm y": 758,
    "y tế": 1731,
    "logistics": 704,
    "việc logistics": 1612,
    "toán": 1351,
    "dụng kế": 403,
    "kế toán": 670,
    "toán kiểm": 1354,
    "kiểm toán": 651,
    "sản": 1228,
    "xuất": 1708,
    "làm sản": 748,
    "sản xuất": 1229,
    "xế": 1725,
    "tài xế": 1431,
    "luật": 715,
    "dụng luật": 404,
    "phiên": 1039,
    "dịch": 370,
    "làm phiên": 745,
    "phiên dịch": 1040,
    "thống": 1308,
    "nhúng": 956,
    "việc hệ": 1605,
    "hệ thống": 564,
    "thống nhúng": 1309,
    "iot": 593,
    "việc iot": 1606,
    "tmdt": 1340,
    "làm tmdt": 752,
    "ecommerce": 424,
    "dụng ecommerce": 393,
    "digital": 325,
    "làm digital": 735,
    "digital marketing": 326,
    "truyền": 1385,
    "việc truyền": 1635,
    "truyền thông": 1386,
    "pr": 1087,
    "dụng pr": 407,
    "cntt": 189,
    "làm cntt": 730,
    "việc công": 1593,
    "nghệ thông": 917,
    "dụng it": 398,
    "lập": 801,
    "trình": 1392,
    "làm lập": 742,
    "lập trình": 803,
    "dev": 317,
    "việc dev": 1598,
    "developer": 318,
    "dụng developer": 392,
    "f": 445,
    "b": 65,
    "làm f": 736,
    "f b": 446,
    "dụng khách": 399,
    "làm thiết": 749,
    "design": 312,
    "việc design": 1597,
    "ui": 1530,
    "ux": 1533,
    "dụng ui": 412,
    "ui ux": 1531,
    "việc điện": 1642,
    "sales": 1136,
    "dụng sales": 408,
    "bán": 103,
    "làm bán": 728,
    "bán hàng": 104,
    "giảng": 485,
    "dạy": 358,
    "việc giảng": 1603,
    "giảng dạy": 486,
    "đào": 1765,
    "tạo": 1476,
    "dụng đào": 414,
    "đào tạo": 1766,
    "làm xây": 757,
    "việc kiến": 1609,
    "dụng ngân": 406,
    "làm tài": 754,
    "tá": 1432,
    "việc y": 1641,
    "y tá": 1730,
    "bác": 101,
    "sĩ": 1196,
    "dụng bác": 390,
    "bác sĩ": 102,
    "chuỗi": 168,
    "cung": 206,
    "làm chuỗi": 729,
    "chuỗi cung": 169,
    "cung ứng": 207,
    "việc kế": 1610,
    "dụng kiểm": 402,
    "máy": 847,
    "làm nhà": 744,
    "nhà máy": 942,
    "lái": 761,
    "xe": 1698,
    "việc lái": 1615,
    "lái xe": 762,
    "làm thông": 750,
    "thông dịch": 1291,
    "biên": 75,
    "việc biên": 1590,
    "biên dịch": 76,
    "embedded": 430,
    "dụng embedded": 394,
    "vi": 1539,
    "điều": 1754,
    "khiển": 616,
    "làm vi": 755,
    "vi điều": 1540,
    "điều khiển": 1756,
    "hồ": 574,
    "chí": 173,
    "minh": 831,
    "việc ở": 1644,
    "ở hồ": 1825,
    "hồ chí": 575,
    "chí minh": 174,
    "tại": 1467,
    "hà": 546,
    "nội": 1017,
    "dụng tại": 411,
    "tại hà": 1471,
    "hà nội": 547,
    "đà": 1763,
    "nẵng": 1013,
    "làm ở": 760,
    "ở đà": 1830,
    "đà nẵng": 1764,
    "tptphcm": 1365,
    "việc tptphcm": 1633,
    "hn": 535,
    "dụng hn": 397,
    "đn": 1761,
    "làm đn": 759,
    "sài": 1188,
    "gòn": 508,
    "việc sài": 1625,
    "sài gòn": 1189,
    "hanoi": 518,
    "dụng hanoi": 396,
    "danang": 306,
    "làm danang": 734,
    "tphcm": 1363,
    "việc tphcm": 1632,
    "sg": 1156,
    "dụng sg": 409,
    "ha": 516,
    "noi": 983,
    "làm ha": 738,
    "ha noi": 517,
    "da": 304,
    "nang": 898,
    "việc da": 1596,
    "da nang": 305,
    "việc it": 1607,
    "it ở": 604,
    "ở tphcm": 1827,
    "dụng marketing": 405,
    "marketing tại": 823,
    "làm sales": 746,
    "sales đà": 1142,
    "việc cntt": 1591,
    "cntt tptphcm": 192,
    "toán hn": 1352,
    "kế đn": 672,
    "việc lập": 1617,
    "trình sài": 1399,
    "dụng kinh": 401,
    "doanh hanoi": 336,
    "tế danang": 1505,
    "việc giáo": 1602,
    "dục tphcm": 386,
    "luật sg": 720,
    "làm logistics": 741,
    "logistics ha": 708,
    "việc phiên": 1623,
    "dịch da": 372,
    "__number__": 15,
    "triệu": 1379,
    "it lương": 600,
    "lương __number__": 790,
    "__number__ triệu": 26,
    "20tr": 4,
    "marketing lương": 818,
    "lương 20tr": 783,
    "từ": 1520,
    "sales lương": 1139,
    "lương từ": 794,
    "từ __number__": 1521,
    "__number__ __number__": 25,
    "cntt lương": 190,
    "18tr": 3,
    "toán lương": 1356,
    "__number__ 18tr": 17,
    "kế lương": 666,
    "trình lương": 1397,
    "doanh lương": 338,
    "__number__ 20tr": 18,
    "30tr": 7,
    "tế lương": 1508,
    "lương 30tr": 786,
    "10tr": 0,
    "dục lương": 385,
    "lương 10tr": 779,
    "luật lương": 718,
    "25tr": 5,
    "logistics lương": 709,
    "__number__ 25tr": 19,
    "dịch lương": 374,
    "tphcm lương": 1364,
    "nội lương": 1021,
    "nẵng lương": 1014,
    "tptphcm lương": 1366,
    "__number__ 30tr": 20,
    "hn lương": 536,
    "đn lương": 1762,
    "35tr": 8,
    "gòn lương": 509,
    "lương 35tr": 787,
    "hanoi lương": 519,
    "danang lương": 307,
    "12tr": 1,
    "lương 12tr": 780,
    "50tr": 13,
    "sg lương": 1157,
    "__number__ 50tr": 23,
    "noi lương": 984,
    "15tr": 2,
    "nang lương": 899,
    "lương 15tr": 781,
    "ngành it": 920,
    "lĩnh": 776,
    "vực": 1679,
    "việc lĩnh": 1616,
    "lĩnh vực": 777,
    "vực marketing": 1681,
    "mảng": 859,
    "việc mảng": 1619,
    "mảng sales": 861,
    "ngành kế": 922,
    "việc về": 1640,
    "về thiết": 1671,
    "quan": 1098,
    "việc liên": 1611,
    "liên quan": 699,
    "quan lập": 1099,
    "thuộc": 1274,
    "việc thuộc": 1629,
    "thuộc ngành": 1276,
    "ngành kinh": 921,
    "trong": 1380,
    "việc trong": 1634,
    "trong lĩnh": 1382,
    "vực y": 1682,
    "ở mảng": 1826,
    "mảng giáo": 860,
    "về ngành": 1670,
    "ngành luật": 923,
    "thuộc lĩnh": 1275,
    "vực logistics": 1680,
    "đến": 1790,
    "quan đến": 1100,
    "đến phiên": 1791,
    "it tại": 603,
    "tại tphcm": 1474,
    "việc marketing": 1618,
    "marketing ở": 824,
    "ở hà": 1824,
    "việc sales": 1624,
    "sales tại": 1141,
    "tại đà": 1475,
    "cntt ở": 193,
    "ở tptphcm": 1828,
    "toán tại": 1360,
    "tại hn": 1470,
    "việc thiết": 1628,
    "kế ở": 674,
    "ở đn": 1829,
    "trình tại": 1400,
    "tại sài": 1473,
    "doanh ở": 342,
    "ở hanoi": 1823,
    "tế tại": 1509,
    "tại danang": 1469,
    "dục ở": 388,
    "việc luật": 1613,
    "luật tại": 723,
    "tại sg": 1472,
    "logistics ở": 714,
    "ở ha": 1822,
    "dịch tại": 378,
    "tại da": 1468,
    "khoảng": 623,
    "lương khoảng": 791,
    "khoảng __number__": 625,
    "marketing mức": 819,
    "tầm": 1495,
    "lương tầm": 793,
    "tầm __number__": 1497,
    "cntt mức": 191,
    "mức 20tr": 894,
    "toán khoảng": 1353,
    "trình khoảng": 1395,
    "doanh mức": 339,
    "mức __number__": 895,
    "tầm 30tr": 1496,
    "dục khoảng": 384,
    "khoảng 10tr": 624,
    "luật mức": 719,
    "dịch khoảng": 373,
    "viên": 1541,
    "frontend": 458,
    "it lập": 601,
    "trình viên": 1401,
    "viên frontend": 1543,
    "backend": 68,
    "it backend": 597,
    "backend developer": 69,
    "fullstack": 462,
    "it fullstack": 599,
    "devops": 323,
    "engineer": 432,
    "it devops": 598,
    "devops engineer": 324,
    "content": 201,
    "marketing content": 816,
    "content marketing": 202,
    "marketing digital": 817,
    "social": 1169,
    "media": 827,
    "marketing social": 822,
    "social media": 1170,
    "seo": 1155,
    "marketing seo": 821,
    "designer": 313,
    "kế ui": 671,
    "ux designer": 1534,
    "graphic": 502,
    "kế graphic": 664,
    "graphic designer": 503,
    "motion": 836,
    "kế motion": 667,
    "motion designer": 837,
    "3d": 9,
    "artist": 64,
    "kế 3d": 662,
    "3d artist": 10,
    "trưởng": 1411,
    "toán kế": 1355,
    "toán trưởng": 1359,
    "tổng": 1513,
    "hợp": 577,
    "toán tổng": 1361,
    "tổng hợp": 1514,
    "thuế": 1272,
    "toán thuế": 1358,
    "manager": 811,
    "doanh sales": 340,
    "sales manager": 1140,
    "business": 83,
    "development": 321,
    "doanh business": 335,
    "business development": 84,
    "telesales": 1246,
    "doanh telesales": 341,
    "đa": 1746,
    "khoa": 619,
    "tế bác": 1504,
    "sĩ đa": 1200,
    "đa khoa": 1747,
    "dưỡng": 350,
    "tế điều": 1510,
    "điều dưỡng": 1755,
    "dược": 353,
    "tế dược": 1506,
    "dược sĩ": 354,
    "tiếng": 1332,
    "anh": 52,
    "dục giáo": 381,
    "giáo viên": 482,
    "viên tiếng": 1551,
    "tiếng anh": 1333,
    "mầm": 864,
    "non": 985,
    "viên mầm": 1546,
    "mầm non": 865,
    "đại": 1781,
    "học": 569,
    "dục giảng": 382,
    "giảng viên": 487,
    "viên đại": 1559,
    "đại học": 1782,
    "sư": 1203,
    "tư": 1463,
    "vấn": 1649,
    "luật luật": 717,
    "luật sư": 721,
    "sư tư": 1215,
    "tư vấn": 1465,
    "chuyên": 160,
    "pháp": 1041,
    "lý": 763,
    "luật chuyên": 716,
    "chuyên viên": 164,
    "viên pháp": 1548,
    "pháp lý": 1043,
    "quản": 1108,
    "kho": 617,
    "logistics quản": 710,
    "quản lý": 1109,
    "lý kho": 768,
    "nhập": 965,
    "khẩu": 638,
    "logistics xuất": 712,
    "xuất nhập": 1710,
    "nhập khẩu": 966,
    "logistics chuỗi": 706,
    "frontend tại": 461,
    "designer tại": 315,
    "trưởng ở": 1415,
    "manager tại": 813,
    "khoa ở": 622,
    "frontend lương": 460,
    "designer lương": 314,
    "trưởng lương": 1412,
    "manager lương": 812,
    "40tr": 11,
    "khoa lương": 620,
    "lương 40tr": 788,
    "lương 25tr": 784,
    "lương 18tr": 782,
    "45tr": 12,
    "lương 45tr": 789,
    "sàn": 1190,
    "tử quản": 1525,
    "lý sàn": 772,
    "sàn tmdt": 1191,
    "marketplace": 825,
    "tử chuyên": 1523,
    "viên marketplace": 1545,
    "marketplace tại": 826,
    "tmdt lương": 1341,
    "vận": 1659,
    "hành": 554,
    "việc ecommerce": 1599,
    "ecommerce quản": 425,
    "lý vận": 775,
    "vận hành": 1660,
    "hành ở": 555,
    "brand": 81,
    "marketing brand": 815,
    "brand manager": 82,
    "media manager": 828,
    "performance": 1035,
    "marketing performance": 820,
    "performance marketing": 1036,
    "thông pr": 1293,
    "pr manager": 1088,
    "kỹ": 677,
    "cứng kỹ": 301,
    "kỹ sư": 679,
    "sư phần": 1211,
    "hạ": 560,
    "tầng": 1498,
    "cứng quản": 302,
    "lý hạ": 767,
    "hạ tầng": 561,
    "tầng tại": 1499,
    "mạng": 856,
    "sư mạng": 1208,
    "mạng lương": 857,
    "system": 1186,
    "cứng system": 303,
    "system engineer": 1187,
    "engineer tại": 433,
    "__number__ 35tr": 21,
    "bảo": 121,
    "trì": 1390,
    "sư bảo": 1204,
    "bảo trì": 123,
    "trì ở": 1391,
    "tô kỹ": 1453,
    "sư ô": 1220,
    "tô chuyên": 1452,
    "viên bảo": 1542,
    "bảo dưỡng": 122,
    "dưỡng tại": 352,
    "sư thiết": 1213,
    "thuật": 1269,
    "tô quản": 1454,
    "lý kỹ": 770,
    "kỹ thuật": 680,
    "thuật tại": 1270,
    "__number__ 40tr": 22,
    "sư cơ": 1205,
    "khí ô": 631,
    "tô ở": 1455,
    "sạn quản": 1225,
    "lý nhà": 771,
    "bếp": 130,
    "sạn bếp": 1223,
    "bếp trưởng": 131,
    "trưởng tại": 1414,
    "giám": 477,
    "sát": 1193,
    "việc f": 1600,
    "b giám": 66,
    "giám sát": 478,
    "sát f": 1195,
    "b lương": 67,
    "lý khách": 769,
    "sạn tại": 1226,
    "lễ": 804,
    "tân": 1433,
    "sạn lễ": 1224,
    "lễ tân": 805,
    "tân khách": 1434,
    "sạn ở": 1227,
    "art": 62,
    "director": 329,
    "ấn art": 1816,
    "art director": 63,
    "quảng": 1111,
    "cáo": 264,
    "ấn thiết": 1819,
    "kế quảng": 669,
    "quảng cáo": 1112,
    "cáo tại": 265,
    "ấn chuyên": 1817,
    "viên in": 1544,
    "ấn lương": 1818,
    "bao": 71,
    "bì": 111,
    "kế bao": 663,
    "bao bì": 72,
    "bì tại": 112,
    "đồ": 1808,
    "họa": 567,
    "kế đồ": 673,
    "đồ họa": 1809,
    "họa ở": 568,
    "việc cơ": 1594,
    "tử kỹ": 1524,
    "cơ điện": 282,
    "tự": 1527,
    "động": 1813,
    "hóa": 556,
    "sư tự": 1216,
    "tự động": 1529,
    "động hóa": 1814,
    "hóa tại": 557,
    "sư điện": 1221,
    "điện lương": 1759,
    "khí tại": 630,
    "thuật viên": 1271,
    "viên điện": 1558,
    "tử ở": 1526,
    "dựng kiến": 419,
    "trúc sư": 1407,
    "dựng kỹ": 420,
    "sư xây": 1219,
    "dựng tại": 423,
    "dựng giám": 418,
    "sát công": 1194,
    "công trình": 276,
    "dự": 415,
    "án": 1737,
    "dựng quản": 421,
    "lý dự": 766,
    "dự án": 416,
    "án tại": 1741,
    "thất": 1300,
    "dựng thiết": 422,
    "kế nội": 668,
    "nội thất": 1022,
    "thất ở": 1301,
    "tín": 1447,
    "chính chuyên": 176,
    "viên tín": 1552,
    "tín dụng": 1448,
    "đầu": 1785,
    "hàng chuyên": 549,
    "viên đầu": 1560,
    "đầu tư": 1788,
    "tư tại": 1464,
    "phân": 1046,
    "tích": 1441,
    "viên phân": 1549,
    "phân tích": 1047,
    "tích tài": 1445,
    "chính lương": 178,
    "danh": 308,
    "mục": 884,
    "hàng quản": 552,
    "lý danh": 765,
    "danh mục": 309,
    "mục đầu": 892,
    "viên ngân": 1547,
    "hàng ở": 553,
    "việc viễn": 1639,
    "thông kỹ": 1292,
    "sư viễn": 1217,
    "mạng tại": 858,
    "vô": 1647,
    "tuyến": 1420,
    "28tr": 6,
    "sư vô": 1218,
    "vô tuyến": 1648,
    "tuyến lương": 1421,
    "lương 28tr": 785,
    "thông quản": 1294,
    "án viễn": 1742,
    "thông tại": 1296,
    "viên viễn": 1555,
    "thông ở": 1297,
    "nhúng kỹ": 957,
    "sư nhúng": 1209,
    "iot kỹ": 594,
    "sư iot": 1207,
    "iot tại": 595,
    "nhúng lập": 959,
    "trình nhúng": 1398,
    "nhúng lương": 958,
    "phát": 1044,
    "triển": 1377,
    "sư phát": 1210,
    "phát triển": 1045,
    "triển iot": 1378,
    "firmware": 454,
    "sư firmware": 1206,
    "firmware ở": 455,
    "đốc": 1805,
    "việc sản": 1626,
    "xuất quản": 1711,
    "quản đốc": 1110,
    "đốc nhà": 1807,
    "xuất kỹ": 1709,
    "sư sản": 1212,
    "xuất tại": 1712,
    "chất": 180,
    "lượng": 796,
    "lý chất": 764,
    "chất lượng": 181,
    "lượng lương": 797,
    "lý sản": 773,
    "viên sản": 1550,
    "xuất ở": 1713,
    "mềm frontend": 874,
    "frontend developer": 459,
    "mềm backend": 872,
    "developer tại": 320,
    "mềm fullstack": 875,
    "fullstack developer": 463,
    "developer lương": 319,
    "mobile": 832,
    "mềm mobile": 876,
    "mobile developer": 833,
    "mềm devops": 873,
    "engineer ở": 434,
    "development manager": 322,
    "executive": 436,
    "sales executive": 1138,
    "executive tại": 437,
    "key": 612,
    "account": 36,
    "doanh key": 337,
    "key account": 613,
    "account manager": 37,
    "60tr": 14,
    "sales director": 1137,
    "director tại": 330,
    "__number__ 60tr": 24,
    "telesales ở": 1247,
    "học tại": 571,
    "hiệu": 533,
    "dục hiệu": 383,
    "hiệu trưởng": 534,
    "bộ": 134,
    "dục đào": 387,
    "tạo nội": 1478,
    "nội bộ": 1018,
    "bộ tại": 136,
    "non ở": 986,
    "sĩ nội": 1199,
    "nội khoa": 1020,
    "dưỡng trưởng": 351,
    "sĩ lương": 1198,
    "sĩ chuyên": 1197,
    "chuyên khoa": 161,
    "khoa tại": 621,
    "xét": 1716,
    "nghiệm": 901,
    "tế kỹ": 1507,
    "viên xét": 1557,
    "xét nghiệm": 1717,
    "nghiệm ở": 912,
    "logistics giám": 707,
    "giám đốc": 479,
    "đốc logistics": 1806,
    "logistics chuyên": 705,
    "viên xuất": 1556,
    "khẩu tại": 639,
    "kho lương": 618,
    "supply": 1184,
    "chain": 142,
    "logistics supply": 711,
    "supply chain": 1185,
    "chain manager": 143,
    "phối": 1083,
    "tải": 1490,
    "logistics điều": 713,
    "điều phối": 1757,
    "phối vận": 1084,
    "vận tải": 1661,
    "tải ở": 1492,
    "toán viên": 1362,
    "viên tại": 1554,
    "hợp lương": 578,
    "thuế tại": 1273,
    "toán nội": 1357,
    "bộ ở": 137,
    "container": 200,
    "xế tài": 1727,
    "xế xe": 1728,
    "xe container": 1699,
    "xe tải": 1702,
    "tải tại": 1491,
    "xe khách": 1701,
    "khách lương": 627,
    "xe công": 1700,
    "ty tại": 1427,
    "__number__ 15tr": 16,
    "giao": 475,
    "xế giao": 1726,
    "giao hàng": 476,
    "lý tại": 774,
    "phòng": 1048,
    "chế": 182,
    "luật trưởng": 722,
    "trưởng phòng": 1413,
    "phòng pháp": 1049,
    "pháp chế": 1042,
    "chế lương": 183,
    "tranh": 1374,
    "tụng": 1516,
    "sư tranh": 1214,
    "tranh tụng": 1375,
    "tụng tại": 1517,
    "viên tư": 1553,
    "vấn luật": 1652,
    "luật ở": 724,
    "dịch phiên": 375,
    "dịch viên": 379,
    "dịch biên": 371,
    "nhật": 967,
    "dịch tiếng": 376,
    "tiếng nhật": 1334,
    "nhật lương": 968,
    "trung": 1383,
    "tiếng trung": 1335,
    "trung tại": 1384,
    "liệu": 702,
    "dịch tài": 377,
    "tài liệu": 1430,
    "liệu ở": 703,
    "xóa": 1718,
    "xóa tìm": 1723,
    "reset": 1124,
    "reset tìm": 1125,
    "bắt": 126,
    "lại": 800,
    "bắt đầu": 127,
    "đầu lại": 1786,
    "các": 239,
    "tiêu": 1330,
    "xóa các": 1720,
    "các tiêu": 245,
    "tiêu chí": 1331,
    "lọc": 806,
    "xóa bộ": 1719,
    "bộ lọc": 135,
    "bỏ": 132,
    "cũ": 279,
    "bỏ tìm": 133,
    "kiếm cũ": 645,
    "mới": 880,
    "làm mới": 743,
    "mới tìm": 883,
    "kết": 675,
    "quả": 1106,
    "xóa kết": 1722,
    "kết quả": 676,
    "quả cũ": 1107,
    "clear": 188,
    "kiếm mới": 646,
    "đầu tìm": 1787,
    "tìm mới": 1438,
    "tất": 1493,
    "cả": 283,
    "xóa tất": 1724,
    "tất cả": 1494,
    "hết": 562,
    "xóa hết": 1721,
    "nộp": 1023,
    "để nộp": 1798,
    "nộp đơn": 1025,
    "đơn xin": 1776,
    "xin việc": 1707,
    "dẫn cách": 361,
    "cách nộp": 256,
    "tuyển công": 1423,
    "thì": 1287,
    "gì": 505,
    "muốn nộp": 841,
    "việc thì": 1630,
    "thì làm": 1288,
    "làm gì": 737,
    "bước": 115,
    "apply": 56,
    "là": 725,
    "các bước": 240,
    "bước để": 116,
    "để apply": 1793,
    "apply job": 57,
    "job là": 609,
    "là gì": 726,
    "gửi": 513,
    "cv": 208,
    "để gửi": 1795,
    "gửi cv": 514,
    "cv cho": 210,
    "cho công": 154,
    "sơ": 1201,
    "dẫn nộp": 363,
    "nộp hồ": 1024,
    "hồ sơ": 576,
    "sơ xin": 1202,
    "cần": 288,
    "tôi cần": 1459,
    "cần làm": 291,
    "gì để": 507,
    "để ứng": 1802,
    "một": 877,
    "vị": 1674,
    "trí": 1403,
    "đơn cho": 1774,
    "cho một": 156,
    "một vị": 879,
    "vị trí": 1675,
    "trí tuyển": 1404,
    "chi": 146,
    "tiết": 1338,
    "dẫn chi": 360,
    "chi tiết": 147,
    "tiết cách": 1339,
    "đơn việc": 1775,
    "gửi đơn": 515,
    "dẫn tạo": 366,
    "tạo cv": 1477,
    "viết": 1561,
    "cách viết": 261,
    "viết cv": 1564,
    "như": 960,
    "làm cv": 731,
    "cv như": 221,
    "như thế": 961,
    "chỉ": 184,
    "chỉ cách": 185,
    "cách làm": 254,
    "ra": 1113,
    "cv ra": 226,
    "ra sao": 1114,
    "cv thế": 227,
    "mẫu": 866,
    "chuẩn": 165,
    "mẫu cv": 867,
    "cv chuẩn": 212,
    "cv mẫu": 220,
    "cần tạo": 294,
    "muốn viết": 842,
    "giúp": 483,
    "giúp tôi": 484,
    "tôi làm": 1460,
    "nghiệp": 913,
    "dẫn viết": 367,
    "cv chuyên": 211,
    "chuyên nghiệp": 163,
    "tượng": 1466,
    "cách tạo": 260,
    "cv ấn": 235,
    "ấn tượng": 1820,
    "online": 1031,
    "cv online": 224,
    "cv xin": 232,
    "cv tìm": 229,
    "cv ứng": 236,
    "hay": 524,
    "cv hay": 216,
    "format": 456,
    "format cv": 457,
    "gồm": 510,
    "những": 971,
    "cv gồm": 215,
    "gồm những": 512,
    "những phần": 975,
    "phần nào": 1070,
    "một cv": 878,
    "cv cần": 214,
    "cần có": 289,
    "có những": 270,
    "những gì": 972,
    "cv bao": 209,
    "bao gồm": 73,
    "những mục": 974,
    "mục nào": 890,
    "những thông": 977,
    "tin gì": 1315,
    "cấu": 286,
    "cấu trúc": 287,
    "trúc của": 1406,
    "của một": 298,
    "nên": 996,
    "cv nên": 222,
    "nên có": 997,
    "hoàn": 541,
    "chỉnh": 186,
    "cv hoàn": 217,
    "hoàn chỉnh": 542,
    "chỉnh gồm": 187,
    "gồm gì": 511,
    "các phần": 243,
    "phần trong": 1079,
    "trong cv": 1381,
    "dung": 346,
    "nội dung": 1019,
    "dung chính": 347,
    "chính của": 177,
    "của cv": 297,
    "chuẩn cần": 167,
    "cần những": 292,
    "cá": 237,
    "nhân": 944,
    "phần thông": 1078,
    "tin cá": 1312,
    "cá nhân": 238,
    "nhân trong": 952,
    "viết thông": 1583,
    "nhân gì": 948,
    "nhân nào": 949,
    "nào cần": 993,
    "có trong": 272,
    "nhân cv": 945,
    "viết phần": 1574,
    "profile": 1089,
    "phần profile": 1072,
    "profile cá": 1090,
    "tin liên": 1318,
    "hệ trong": 565,
    "nên để": 999,
    "để những": 1797,
    "bày": 91,
    "cách trình": 258,
    "trình bày": 1393,
    "bày thông": 100,
    "tin cần": 1313,
    "cần thiết": 293,
    "thiết trong": 1264,
    "mô": 850,
    "tả": 1479,
    "bản": 119,
    "thân": 1282,
    "phần mô": 1066,
    "mô tả": 851,
    "tả bản": 1480,
    "bản thân": 120,
    "giới": 488,
    "thiệu": 1265,
    "viết giới": 1567,
    "giới thiệu": 489,
    "thiệu bản": 1266,
    "thân trong": 1286,
    "summary": 1178,
    "phần summary": 1076,
    "summary trong": 1179,
    "cv viết": 231,
    "viết sao": 1580,
    "tả profile": 1486,
    "nhân thế": 951,
    "tả cv": 1481,
    "viết profile": 1575,
    "profile trong": 1093,
    "mình": 848,
    "thiệu về": 1268,
    "về mình": 1669,
    "mình trong": 849,
    "tóm": 1449,
    "tắt": 1501,
    "phần tóm": 1080,
    "tóm tắt": 1450,
    "tắt trong": 1502,
    "ngắn": 932,
    "tả ngắn": 1485,
    "ngắn về": 933,
    "về bản": 1663,
    "profile summary": 1091,
    "summary viết": 1180,
    "viết thế": 1584,
    "phần tổng": 1081,
    "tổng quan": 1515,
    "thân chuyên": 1283,
    "phần học": 1062,
    "học vấn": 573,
    "vấn trong": 1656,
    "bày phần": 97,
    "education": 426,
    "phần education": 1059,
    "education trong": 428,
    "ghi": 464,
    "tin học": 1316,
    "vấn cần": 1650,
    "cần ghi": 290,
    "ghi gì": 465,
    "quá": 1104,
    "tập": 1500,
    "viết quá": 1577,
    "quá trình": 1105,
    "trình học": 1394,
    "học tập": 572,
    "bày học": 93,
    "academic": 34,
    "background": 70,
    "phần academic": 1055,
    "academic background": 35,
    "trường": 1409,
    "tin trường": 1323,
    "trường học": 1410,
    "học trong": 570,
    "ghi học": 466,
    "vấn thế": 1655,
    "nào cho": 992,
    "cho chuẩn": 152,
    "bằng": 128,
    "cấp": 284,
    "viết bằng": 1563,
    "bằng cấp": 129,
    "cấp trong": 285,
    "độ": 1810,
    "trình độ": 1402,
    "độ học": 1811,
    "vấn ghi": 1651,
    "ghi ra": 470,
    "viết kinh": 1571,
    "kinh nghiệm": 643,
    "nghiệm làm": 905,
    "làm việc": 756,
    "work": 1695,
    "experience": 438,
    "phần work": 1082,
    "work experience": 1696,
    "experience trong": 440,
    "bày kinh": 94,
    "nghiệm việc": 910,
    "nghiệm trong": 908,
    "cách ghi": 250,
    "ghi kinh": 467,
    "nghiệm công": 903,
    "việc viết": 1638,
    "môn": 852,
    "tả kinh": 1483,
    "nghiệm chuyên": 902,
    "chuyên môn": 162,
    "bày quá": 98,
    "trình làm": 1396,
    "viết job": 1570,
    "job experience": 607,
    "nghiệm dự": 904,
    "án ghi": 1739,
    "ghi thế": 472,
    "đã": 1768,
    "viết về": 1586,
    "về công": 1665,
    "việc đã": 1643,
    "đã làm": 1769,
    "nghề": 914,
    "nghiệm nghề": 906,
    "nghề nghiệp": 915,
    "năng": 1001,
    "viết kỹ": 1572,
    "kỹ năng": 678,
    "năng trong": 1011,
    "skills": 1158,
    "phần skills": 1075,
    "skills trong": 1161,
    "bày kỹ": 95,
    "năng chuyên": 1002,
    "về các": 1664,
    "các kỹ": 242,
    "năng cần": 1003,
    "liệt": 700,
    "kê": 655,
    "cách liệt": 253,
    "liệt kê": 701,
    "kê kỹ": 656,
    "tả kỹ": 1484,
    "năng làm": 1006,
    "môn ghi": 853,
    "soft": 1171,
    "soft skills": 1172,
    "hard": 520,
    "hard skills": 521,
    "skills cần": 1159,
    "ghi những": 469,
    "technical": 1244,
    "viết technical": 1582,
    "technical skills": 1245,
    "lực": 807,
    "bày năng": 96,
    "năng lực": 1007,
    "lực bản": 808,
    "đăng": 1771,
    "ký": 659,
    "nhận": 962,
    "báo": 105,
    "cách đăng": 263,
    "đăng ký": 1772,
    "ký nhận": 660,
    "nhận thông": 963,
    "thông báo": 1290,
    "báo công": 107,
    "việc mới": 1620,
    "để nhận": 1796,
    "báo về": 110,
    "về việc": 1673,
    "bật": 124,
    "cách bật": 248,
    "bật thông": 125,
    "muốn nhận": 840,
    "báo việc": 109,
    "mới thì": 882,
    "email": 429,
    "cách thiết": 257,
    "thiết lập": 1263,
    "lập nhận": 802,
    "việc theo": 1627,
    "theo email": 1257,
    "được": 1778,
    "khi": 614,
    "làm cách": 732,
    "cách nào": 255,
    "để được": 1801,
    "được thông": 1780,
    "báo khi": 108,
    "khi có": 615,
    "có việc": 273,
    "tức": 1518,
    "dẫn đăng": 369,
    "nhận tin": 964,
    "tin tức": 1324,
    "tức về": 1519,
    "phải": 1052,
    "ngày": 925,
    "tôi phải": 1462,
    "phải làm": 1053,
    "việc hàng": 1604,
    "hàng ngày": 551,
    "kích": 657,
    "hoạt": 543,
    "phù": 1050,
    "cách kích": 251,
    "kích hoạt": 658,
    "hoạt thông": 544,
    "báo cho": 106,
    "cho các": 153,
    "các công": 241,
    "mới phù": 881,
    "phù hợp": 1051,
    "điền": 1748,
    "cần điền": 295,
    "điền những": 1751,
    "chuẩn có": 166,
    "tab": 1234,
    "cv có": 213,
    "những tab": 976,
    "tab nào": 1239,
    "các tab": 244,
    "tab trong": 1241,
    "cv là": 219,
    "chia": 148,
    "thành": 1277,
    "mấy": 862,
    "cv được": 233,
    "được chia": 1779,
    "chia thành": 149,
    "thành mấy": 1278,
    "mấy phần": 863,
    "nhiêu": 938,
    "có bao": 267,
    "bao nhiêu": 74,
    "nhiêu mục": 939,
    "mục chính": 885,
    "vào": 1645,
    "điền thông": 1753,
    "nhân vào": 953,
    "vào cv": 1646,
    "nhân cần": 946,
    "có gì": 268,
    "gì trong": 506,
    "dẫn điền": 368,
    "personal": 1037,
    "phần personal": 1071,
    "personal information": 1038,
    "information trong": 592,
    "nhân sao": 950,
    "sao cho": 1144,
    "cho chuyên": 151,
    "tab thông": 1240,
    "nhân điền": 954,
    "điền gì": 1749,
    "cách điền": 262,
    "điền tab": 1752,
    "mục thông": 891,
    "nhân ghi": 947,
    "tả trong": 1487,
    "viết gì": 1568,
    "viết mô": 1573,
    "tả về": 1489,
    "thân thế": 1285,
    "phần giới": 1061,
    "tab mô": 1238,
    "tả viết": 1488,
    "viết ra": 1578,
    "tự giới": 1528,
    "thiệu trong": 1267,
    "profile thế": 1092,
    "mục mô": 889,
    "tả cần": 1482,
    "thân sao": 1284,
    "cho hay": 155,
    "vấn như": 1653,
    "vấn vào": 1657,
    "education gồm": 427,
    "cv phần": 225,
    "về học": 1667,
    "viết học": 1569,
    "tab học": 1235,
    "vấn điền": 1658,
    "mục học": 886,
    "đúng": 1770,
    "vấn sao": 1654,
    "cho đúng": 159,
    "phần kinh": 1063,
    "việc ghi": 1601,
    "ghi như": 468,
    "viết experience": 1566,
    "việc cần": 1595,
    "phần experience": 1060,
    "experience cần": 439,
    "tin kinh": 1317,
    "nghiệm vào": 911,
    "tab kinh": 1236,
    "nghiệm viết": 909,
    "mục kinh": 887,
    "tốt": 1512,
    "nghiệm sao": 907,
    "cho tốt": 158,
    "phần kỹ": 1064,
    "viết skills": 1581,
    "section": 1148,
    "skills section": 1160,
    "section trong": 1149,
    "những kỹ": 973,
    "năng gì": 1005,
    "năng ghi": 1004,
    "ghi trong": 473,
    "skills viết": 1162,
    "điền kỹ": 1750,
    "năng vào": 1012,
    "tab kỹ": 1237,
    "mục kỹ": 888,
    "năng thế": 1010,
    "năng sao": 1009,
    "ngôn": 928,
    "ngữ": 934,
    "phần ngôn": 1068,
    "ngôn ngữ": 929,
    "ngữ trong": 936,
    "viết trình": 1585,
    "độ ngôn": 1812,
    "language": 681,
    "language skills": 682,
    "ngữ ghi": 935,
    "tin ngôn": 1320,
    "languages": 683,
    "phần languages": 1065,
    "languages trong": 684,
    "năng ngôn": 1008,
    "ngữ viết": 937,
    "ghi trình": 474,
    "phần dự": 1058,
    "án trong": 1740,
    "projects": 1096,
    "viết projects": 1576,
    "projects trong": 1097,
    "về dự": 1666,
    "án đã": 1743,
    "project": 1094,
    "project experience": 1095,
    "án cần": 1738,
    "phần projects": 1073,
    "tin dự": 1314,
    "viết dự": 1565,
    "phần thành": 1077,
    "thành tích": 1279,
    "tích trong": 1444,
    "achievements": 38,
    "viết achievements": 1562,
    "tích ghi": 1443,
    "đạt": 1783,
    "về thành": 1672,
    "tích đạt": 1446,
    "đạt được": 1784,
    "achievements section": 39,
    "tích cần": 1442,
    "phần achievements": 1056,
    "tin thành": 1322,
    "ghi thành": 471,
    "người": 930,
    "tham": 1248,
    "khảo": 634,
    "phần người": 1069,
    "người tham": 931,
    "tham khảo": 1249,
    "khảo trong": 637,
    "references": 1120,
    "viết references": 1579,
    "khảo ghi": 636,
    "references section": 1121,
    "phần references": 1074,
    "khảo cần": 635,
    "tin người": 1321,
    "references trong": 1122,
    "references viết": 1123,
    "định": 1803,
    "dạng": 355,
    "định dạng": 1804,
    "dạng cv": 356,
    "bày cv": 92,
    "nên định": 1000,
    "dạng thế": 357,
    "dẫn format": 362,
    "layout": 686,
    "cv layout": 218,
    "layout chuẩn": 687,
    "cách format": 249,
    "nên trình": 998,
    "bày ra": 99,
    "mẹo": 868,
    "mẹo viết": 870,
    "tips": 1326,
    "tips viết": 1329,
    "cv tốt": 230,
    "nổi": 1015,
    "để cv": 1794,
    "cv nổi": 223,
    "nổi bật": 1016,
    "bí": 113,
    "quyết": 1101,
    "bí quyết": 114,
    "quyết viết": 1103,
    "and": 50,
    "tricks": 1376,
    "cv tips": 228,
    "tips and": 1327,
    "and tricks": 51,
    "mẹo tạo": 869,
    "đẹp": 1789,
    "tips tạo": 1328,
    "cv đẹp": 234,
    "quyết tạo": 1102
  },
  "intent": {
    "greet": 22,
    "goodbye": 21,
    "affirm": 0,
    "deny": 19,
    "mood_great": 24,
    "mood_unhappy": 25,
    "bot_challenge": 16,
    "job_search_how": 23,
    "application_status": 1,
    "salary_info": 27,
    "employer_contact": 20,
    "search_jobs_by_field": 28,
    "clear_slots": 17,
    "apply_job": 2,
    "cv_creation": 18,
    "ask_cv_sections": 12,
    "ask_cv_personal_info": 9,
    "ask_cv_description": 4,
    "ask_cv_education": 5,
    "ask_cv_experience": 6,
    "ask_cv_skills": 13,
    "ask_subcriptions": 15,
    "ask_cv_languages": 8,
    "ask_cv_projects": 10,
    "ask_cv_achievements": 3,
    "ask_cv_references": 11,
    "ask_cv_format": 7,
    "ask_cv_tips": 14,
    "nlu_fallback": 26
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_search_jobs": 9,
    "utter_application_status": 13,
    "utter_apply_job": 14,
    "utter_cheer_up": 15,
    "utter_cv_creation": 16,
    "utter_cv_creation_tips": 17,
    "utter_cv_description": 18,
    "utter_cv_education": 19,
    "utter_cv_experience": 20,
    "utter_cv_personal_info": 21,
    "utter_cv_sections": 22,
    "utter_cv_skills": 23,
    "utter_employer_contact": 24,
    "utter_goodbye": 25,
    "utter_greet": 26,
    "utter_iamabot": 27,
    "utter_salary_info": 28,
    "utter_search_jobs": 29,
    "utter_subcriptions": 30
  },
  "action_text": null,
  "intent_response_key": null
}